"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2772, \"word_counts\": \"{\\\"kurang\\\": 136, \\\"oke\\\": 89, \\\"sayang\\\": 65, \\\"perih\\\": 52, \\\"merah\\\": 161, \\\"moisturizer\\\": 198, \\\"tidak\\\": 469, \\\"sesuai\\\": 309, \\\"kemaren\\\": 3, \\\"coba\\\": 53, \\\"trs\\\": 8, \\\"lumayan\\\": 48, \\\"beli\\\": 62, \\\"gede\\\": 6, \\\"alhamdulillah\\\": 11, \\\"wajah\\\": 592, \\\"parah\\\": 51, \\\"padhal\\\": 1, \\\"habis\\\": 47, \\\"make\\\": 8, \\\"wangi\\\": 27, \\\"moga\\\": 268, \\\"aja\\\": 94, \\\"ngaruh\\\": 4, \\\"ku\\\": 16, \\\"rekomenn\\\": 3, \\\"dehh\\\": 5, \\\"bgs\\\": 16, \\\"banget\\\": 726, \\\"enteng\\\": 26, \\\"berat\\\": 21, \\\"dorskin\\\": 128, \\\"matcha\\\": 163, \\\"cepat\\\": 58, \\\"resap\\\": 50, \\\"aroma\\\": 45, \\\"natural\\\": 23, \\\"sengat\\\": 4, \\\"nyaman\\\": 21, \\\"hidung\\\": 47, \\\"sensitif\\\": 45, \\\"bantal\\\": 4, \\\"kotor\\\": 10, \\\"bawa\\\": 9, \\\"tidur\\\": 41, \\\"bekas\\\": 118, \\\"jerawat\\\": 524, \\\"samar\\\": 17, \\\"dikittt\\\": 1, \\\"kecewa\\\": 8, \\\"pot\\\": 22, \\\"pecah\\\": 12, \\\"ganti\\\": 23, \\\"seller\\\": 3, \\\"produk\\\": 156, \\\"kandung\\\": 117, \\\"arbutinnya\\\": 22, \\\"soft\\\": 8, \\\"bkin\\\": 62, \\\"kulit\\\": 630, \\\"cekit\\\": 12, \\\"aloe\\\": 35, \\\"vera\\\": 28, \\\"hidrasi\\\": 72, \\\"kering\\\": 73, \\\"akibat\\\": 17, \\\"ruang\\\": 8, \\\"ber\\\": 4, \\\"ac\\\": 4, \\\"skincare\\\": 113, \\\"mantep\\\": 56, \\\"bau\\\": 77, \\\"alami\\\": 27, \\\"kimia\\\": 9, \\\"nusuk\\\": 4, \\\"gatau\\\": 5, \\\"brpaa\\\": 1, \\\"lbih\\\": 1, \\\"sih\\\": 50, \\\"dipake\\\": 39, \\\"daily\\\": 52, \\\"nyesel\\\": 8, \\\"ragu\\\": 9, \\\"viral\\\": 2, \\\"efek\\\": 103, \\\"cooling\\\": 1, \\\"matchanya\\\": 19, \\\"bantu\\\": 172, \\\"tenang\\\": 47, \\\"iritasi\\\": 38, \\\"paket\\\": 11, \\\"bagus\\\": 204, \\\"orii\\\": 1, \\\"beneran\\\": 110, \\\"bwt\\\": 50, \\\"ilangin\\\": 3, \\\"pipi\\\": 52, \\\"sensasi\\\": 53, \\\"coolingnya\\\": 23, \\\"mantap\\\": 12, \\\"nyegerin\\\": 3, \\\"kakuuu\\\": 1, \\\"rasa\\\": 107, \\\"halus\\\": 55, \\\"kenyal\\\": 45, \\\"bangun\\\": 22, \\\"pagi\\\": 64, \\\"muncul\\\": 117, \\\"mendem\\\": 23, \\\"pipiii\\\": 2, \\\"ringan\\\": 78, \\\"pakai\\\": 429, \\\"cinta\\\": 20, \\\"kayak\\\": 28, \\\"daun\\\": 12, \\\"suka\\\": 88, \\\"hasil\\\": 88, \\\"okeee\\\": 2, \\\"tajam\\\": 3, \\\"hitam\\\": 46, \\\"proses\\\": 15, \\\"bagusss\\\": 15, \\\"cepet\\\": 39, \\\"gara\\\": 53, \\\"samarin\\\": 8, \\\"bandel\\\": 7, \\\"nyenyak\\\": 4, \\\"an\\\": 8, \\\"ppercepat\\\": 2, \\\"pulih\\\": 1, \\\"hbs\\\": 24, \\\"biar\\\": 43, \\\"bopeng\\\": 2, \\\"tekstur\\\": 167, \\\"pudding\\\": 12, \\\"seru\\\": 5, \\\"pas\\\": 300, \\\"ambil\\\": 10, \\\"ntar\\\": 6, \\\"jarnya\\\": 13, \\\"rata\\\": 30, \\\"dingin\\\": 72, \\\"nagih\\\": 14, \\\"tagih\\\": 9, \\\"pakainyaaa\\\": 1, \\\"lusin\\\": 1, \\\"unik\\\": 44, \\\"tangan\\\": 8, \\\"lgsg\\\": 44, \\\"melt\\\": 6, \\\"jdi\\\": 31, \\\"air\\\": 29, \\\"rutin\\\": 69, \\\"veranya\\\": 7, \\\"nyengat\\\": 3, \\\"makeup\\\": 18, \\\"nempel\\\": 4, \\\"gampang\\\": 44, \\\"crack\\\": 2, \\\"standar\\\": 16, \\\"gagal\\\": 10, \\\"kusam\\\": 60, \\\"jujurly\\\": 2, \\\"selamat\\\": 31, \\\"kosan\\\": 1, \\\"isi\\\": 31, \\\"poll\\\": 23, \\\"awet\\\": 22, \\\"sampe\\\": 15, \\\"bulan\\\": 16, \\\"tube\\\": 7, \\\"sekian\\\": 11, \\\"laah\\\": 1, \\\"muka\\\": 17, \\\"rewel\\\": 39, \\\"jenis\\\": 28, \\\"minyak\\\": 121, \\\"nunggu\\\": 46, \\\"progres\\\": 24, \\\"pudar\\\": 48, \\\"flek\\\": 20, \\\"waktu\\\": 11, \\\"langgan\\\": 11, \\\"sehat\\\": 73, \\\"thn\\\": 2, \\\"nampol\\\": 23, \\\"bangett\\\": 12, \\\"cahaya\\\": 10, \\\"letih\\\": 1, \\\"sibuk\\\": 1, \\\"ngeringin\\\": 23, \\\"sumpah\\\": 8, \\\"asa\\\": 39, \\\"lembab\\\": 36, \\\"belum\\\": 33, \\\"cerah\\\": 100, \\\"puddingnya\\\": 41, \\\"kaku\\\": 11, \\\"sreg\\\": 11, \\\"kyk\\\": 61, \\\"obat\\\": 7, \\\"gitu\\\": 16, \\\"turut\\\": 9, \\\"smoga\\\": 4, \\\"guna\\\": 3, \\\"yh\\\": 1, \\\"tumpuk\\\": 3, \\\"sunscreen\\\": 11, \\\"ngasih\\\": 20, \\\"kelembaban\\\": 5, \\\"maksimal\\\": 16, \\\"tanpa\\\": 40, \\\"lengket\\\": 60, \\\"ganggu\\\": 12, \\\"sedih\\\": 26, \\\"dagu\\\": 17, \\\"sdah\\\": 1, \\\"mntap\\\": 1, \\\"sihh\\\": 1, \\\"plumpy\\\": 35, \\\"rapi\\\": 5, \\\"kempes\\\": 34, \\\"green\\\": 33, \\\"tea\\\": 30, \\\"msh\\\": 27, \\\"pie\\\": 8, \\\"kanan\\\": 4, \\\"regenerasi\\\": 10, \\\"malem\\\": 27, \\\"lbh\\\": 27, \\\"seger\\\": 60, \\\"panas\\\": 42, \\\"kali\\\": 16, \\\"tau\\\": 12, \\\"jar\\\": 16, \\\"berapa\\\": 2, \\\"emanh\\\": 1, \\\"ituu\\\": 5, \\\"centella\\\": 46, \\\"asiatica\\\": 22, \\\"bnrn\\\": 14, \\\"nenangin\\\": 35, \\\"jangka\\\": 8, \\\"pjg\\\": 2, \\\"lokal\\\": 25, \\\"skin\\\": 53, \\\"barrier\\\": 42, \\\"pelembab\\\": 48, \\\"kualitas\\\": 33, \\\"gel\\\": 92, \\\"aplikasi\\\": 18, \\\"gimana\\\": 3, \\\"cream\\\": 58, \\\"lembap\\\": 72, \\\"no\\\": 1, \\\"coment\\\": 1, \\\"inti\\\": 1, \\\"buangeetttt\\\": 1, \\\"pori\\\": 85, \\\"dapet\\\": 23, \\\"lembabnya\\\": 21, \\\"efektif\\\": 19, \\\"bersihin\\\": 4, \\\"benerin\\\": 15, \\\"premium\\\": 13, \\\"harga\\\": 36, \\\"akal\\\": 2, \\\"komedo\\\": 28, \\\"bersih\\\": 42, \\\"ngeredain\\\": 23, \\\"lanjut\\\": 5, \\\"sulit\\\": 1, \\\"temu\\\": 1, \\\"segar\\\": 29, \\\"minggu\\\": 27, \\\"happy\\\": 1, \\\"mochi\\\": 1, \\\"dambil\\\": 1, \\\"keren\\\": 2, \\\"finishnya\\\": 49, \\\"filter\\\": 1, \\\"formula\\\": 18, \\\"sumpek\\\": 8, \\\"sumbat\\\": 10, \\\"baik\\\": 24, \\\"finish\\\": 7, \\\"matte\\\": 9, \\\"glowing\\\": 56, \\\"cantik\\\": 8, \\\"mateng\\\": 8, \\\"bismillah\\\": 51, \\\"gradakan\\\": 14, \\\"mulus\\\": 12, \\\"ny\\\": 3, \\\"putih\\\": 11, \\\"area\\\": 66, \\\"kontrol\\\": 25, \\\"zone\\\": 8, \\\"yanb\\\": 1, \\\"ml\\\": 1, \\\"takut\\\": 3, \\\"ha\\\": 1, \\\"luvv\\\": 4, \\\"kombinasi\\\": 20, \\\"ngebantu\\\": 29, \\\"oily\\\": 20, \\\"order\\\": 13, \\\"sma\\\": 1, \\\"next\\\": 3, \\\"pink\\\": 2, \\\"bener\\\": 34, \\\"dlm\\\": 17, \\\"malam\\\": 47, \\\"bs\\\": 5, \\\"totol\\\": 13, \\\"jg\\\": 10, \\\"ih\\\": 2, \\\"mati\\\": 7, \\\"adem\\\": 51, \\\"tolong\\\": 12, \\\"break\\\": 3, \\\"out\\\": 3, \\\"pinggir\\\": 1, \\\"hidunggg\\\": 3, \\\"kusammm\\\": 1, \\\"hiks\\\": 4, \\\"mata\\\": 7, \\\"abis\\\": 25, \\\"oles\\\": 21, \\\"sebab\\\": 2, \\\"kelopak\\\": 7, \\\"batu\\\": 21, \\\"ok\\\": 3, \\\"rileks\\\": 26, \\\"spa\\\": 2, \\\"baguss\\\": 18, \\\"lembut\\\": 18, \\\"rekomendasi\\\": 18, \\\"juang\\\": 13, \\\"nyari\\\": 6, \\\"mudah\\\": 6, \\\"idung\\\": 7, \\\"kertas\\\": 1, \\\"jujur\\\": 19, \\\"sebenernya\\\": 1, \\\"bruntusan\\\": 84, \\\"empat\\\": 1, \\\"milia\\\": 31, \\\"molekul\\\": 1, \\\"glowingnya\\\": 6, \\\"lebay\\\": 8, \\\"goreng\\\": 6, \\\"berminyakkk\\\": 2, \\\"bahan\\\": 30, \\\"simpel\\\": 3, \\\"aneh\\\": 23, \\\"pms\\\": 31, \\\"nyoba\\\": 28, \\\"sleeping\\\": 13, \\\"mask\\\": 15, \\\"greasy\\\": 2, \\\"gatal\\\": 19, \\\"pasir\\\": 25, \\\"jidat\\\": 27, \\\"hilang\\\": 44, \\\"sentuh\\\": 12, \\\"dalam\\\": 19, \\\"calming\\\": 26, \\\"radang\\\": 28, \\\"kalem\\\": 17, \\\"asli\\\": 15, \\\"jalan\\\": 8, \\\"hempas\\\": 4, \\\"beruntus\\\": 20, \\\"gada\\\": 1, \\\"recommend\\\": 1, \\\"manfaat\\\": 37, \\\"reda\\\": 30, \\\"dark\\\": 1, \\\"spot\\\": 1, \\\"teh\\\": 21, \\\"ngerileksin\\\": 5, \\\"stres\\\": 15, \\\"artemisia\\\": 1, \\\"haluss\\\": 3, \\\"bayi\\\": 10, \\\"barang\\\": 9, \\\"cair\\\": 18, \\\"kena\\\": 2, \\\"suhu\\\": 7, \\\"ampuh\\\": 36, \\\"wajibb\\\": 1, \\\"pke\\\": 3, \\\"bagusssss\\\": 1, \\\"bngttt\\\": 1, \\\"debu\\\": 20, \\\"cerahhh\\\": 3, \\\"rahang\\\": 9, \\\"keras\\\": 4, \\\"lagi\\\": 3, \\\"huhu\\\": 5, \\\"love\\\": 4, \\\"bgtttt\\\": 2, \\\"tunggu\\\": 13, \\\"khasiat\\\": 8, \\\"auto\\\": 7, \\\"dream\\\": 2, \\\"gapernah\\\": 2, \\\"urus\\\": 3, \\\"noda\\\": 29, \\\"drama\\\": 1, \\\"maju\\\": 1, \\\"mundur\\\": 1, \\\"cobain\\\": 2, \\\"mantulll\\\": 3, \\\"pol\\\": 19, \\\"nyerep\\\": 6, \\\"bangettt\\\": 13, \\\"guyss\\\": 1, \\\"gaboongg\\\": 1, \\\"sumpill\\\": 1, \\\"uda\\\": 5, \\\"saking\\\": 2, \\\"liat\\\": 20, \\\"hari\\\": 29, \\\"jemur\\\": 1, \\\"pantai\\\": 2, \\\"cpt\\\": 20, \\\"irit\\\": 2, \\\"ilang\\\": 32, \\\"remaja\\\": 5, \\\"sbg\\\": 2, \\\"sore\\\": 9, \\\"pdhal\\\": 4, \\\"ekspektasi\\\": 2, \\\"pakenya\\\": 7, \\\"ubah\\\": 26, \\\"signifikan\\\": 5, \\\"kecilin\\\": 3, \\\"dahi\\\": 43, \\\"kenyallll\\\": 1, \\\"mampusss\\\": 1, \\\"ngefek\\\": 16, \\\"semenjak\\\": 15, \\\"dr\\\": 5, \\\"jerwt\\\": 1, \\\"parahhh\\\": 4, \\\"depan\\\": 13, \\\"malas\\\": 2, \\\"cari\\\": 18, \\\"repot\\\": 3, \\\"cuci\\\": 13, \\\"bsa\\\": 26, \\\"mudarin\\\": 14, \\\"the\\\": 4, \\\"best\\\": 7, \\\"local\\\": 1, \\\"njinakkin\\\": 1, \\\"bengkak\\\": 18, \\\"instan\\\": 9, \\\"nutup\\\": 1, \\\"rangkai\\\": 1, \\\"bukan\\\": 16, \\\"pribadi\\\": 2, \\\"worth\\\": 12, \\\"it\\\": 14, \\\"lumer\\\": 23, \\\"sempurna\\\": 6, \\\"tinggal\\\": 9, \\\"my\\\": 2, \\\"heroooooo\\\": 1, \\\"besttt\\\": 1, \\\"luv\\\": 3, \\\"bby\\\": 1, \\\"aman\\\": 46, \\\"duh\\\": 8, \\\"fungal\\\": 9, \\\"acne\\\": 36, \\\"nimbul\\\": 3, \\\"sedihhh\\\": 2, \\\"jin\\\": 2, \\\"repeat\\\": 6, \\\"emng\\\": 7, \\\"ngilangin\\\": 16, \\\"cuping\\\": 1, \\\"hitung\\\": 5, \\\"hilangin\\\": 1, \\\"terfav\\\": 1, \\\"si\\\": 9, \\\"inima\\\": 1, \\\"warna\\\": 25, \\\"kerontang\\\": 8, \\\"kelupas\\\": 4, \\\"kuat\\\": 9, \\\"lapis\\\": 5, \\\"sabun\\\": 1, \\\"ritual\\\": 3, \\\"asik\\\": 1, \\\"papar\\\": 8, \\\"polusi\\\": 13, \\\"beda\\\": 8, \\\"model\\\": 1, \\\"jerawattt\\\": 2, \\\"ngelembapin\\\": 1, \\\"ering\\\": 1, \\\"smoth\\\": 1, \\\"mantapp\\\": 1, \\\"atas\\\": 6, \\\"tumbuh\\\": 11, \\\"balikin\\\": 7, \\\"tarik\\\": 6, \\\"selesai\\\": 1, \\\"zonk\\\": 1, \\\"capek\\\": 8, \\\"kusem\\\": 15, \\\"ter\\\": 1, \\\"iseng\\\": 8, \\\"review\\\": 6, \\\"ampuhh\\\": 1, \\\"sebum\\\": 7, \\\"pliss\\\": 3, \\\"mindor\\\": 1, \\\"owner\\\": 1, \\\"keluarin\\\": 1, \\\"size\\\": 1, \\\"gram\\\": 1, \\\"wort\\\": 2, \\\"kaya\\\": 1, \\\"jangan\\\": 1, \\\"purging\\\": 2, \\\"taou\\\": 1, \\\"tetep\\\": 3, \\\"ush\\\": 1, \\\"mikir\\\": 1, \\\"gas\\\": 1, \\\"co\\\": 5, \\\"ibkin\\\": 1, \\\"jinakin\\\": 8, \\\"sakit\\\": 8, \\\"mending\\\": 10, \\\"sembuh\\\": 11, \\\"foto\\\": 1, \\\"makasiii\\\": 1, \\\"siang\\\": 16, \\\"menyerapp\\\": 1, \\\"dimukaa\\\": 1, \\\"lumayann\\\": 1, \\\"mukaa\\\": 1, \\\"akuu\\\": 7, \\\"br\\\": 3, \\\"skincarean\\\": 6, \\\"ngaca\\\": 2, \\\"kuyu\\\": 6, \\\"maaf\\\": 2, \\\"telat\\\": 1, \\\"kasih\\\": 7, \\\"ulas\\\": 6, \\\"pemakain\\\": 1, \\\"hijau\\\": 16, \\\"fresh\\\": 7, \\\"suasana\\\": 1, \\\"hati\\\": 5, \\\"dalem\\\": 3, \\\"yaaa\\\": 4, \\\"lengkap\\\": 2, \\\"jangkau\\\": 4, \\\"kabur\\\": 4, \\\"packingan\\\": 1, \\\"mahal\\\": 3, \\\"ukur\\\": 3, \\\"gin\\\": 8, \\\"bngett\\\": 2, \\\"klihatan\\\": 10, \\\"sjak\\\": 13, \\\"rusak\\\": 9, \\\"arbutin\\\": 10, \\\"tipis\\\": 5, \\\"serap\\\": 1, \\\"kemas\\\": 5, \\\"ulang\\\": 1, \\\"ramah\\\": 1, \\\"lingkung\\\": 1, \\\"murah\\\": 2, \\\"nolong\\\": 20, \\\"merahhh\\\": 2, \\\"combo\\\": 4, \\\"maut\\\": 1, \\\"ngatasin\\\": 6, \\\"perihhh\\\": 1, \\\"hasilnyeee\\\": 1, \\\"sirna\\\": 4, \\\"kuatin\\\": 3, \\\"melembabkan\\\": 10, \\\"nikmat\\\": 1, \\\"double\\\": 1, \\\"cleansing\\\": 1, \\\"pantau\\\": 20, \\\"total\\\": 5, \\\"ijo\\\": 8, \\\"sejuk\\\": 21, \\\"cocok\\\": 2, \\\"jdiin\\\": 1, \\\"mantull\\\": 4, \\\"satuny\\\": 1, \\\"blm\\\": 14, \\\"sisa\\\": 8, \\\"diskon\\\": 1, \\\"kantong\\\": 4, \\\"juara\\\": 29, \\\"makasih\\\": 4, \\\"dateng\\\": 2, \\\"pesan\\\": 5, \\\"layer\\\": 8, \\\"tebel\\\": 10, \\\"soalnyaaa\\\": 1, \\\"segitu\\\": 3, \\\"item\\\": 10, \\\"ngasi\\\": 2, \\\"melting\\\": 1, \\\"reaksi\\\": 11, \\\"bneran\\\": 7, \\\"semalem\\\": 4, \\\"ditotolin\\\": 3, \\\"nampolll\\\": 1, \\\"bintik\\\": 1, \\\"lucu\\\": 4, \\\"ajaib\\\": 1, \\\"sinar\\\": 5, \\\"matahari\\\": 14, \\\"jelly\\\": 4, \\\"aktivitas\\\": 10, \\\"rumah\\\": 4, \\\"eksfoliasi\\\": 5, \\\"sukses\\\": 1, \\\"ratain\\\": 11, \\\"to\\\": 4, \\\"buy\\\": 1, \\\"guysss\\\": 1, \\\"bbrp\\\": 4, \\\"puas\\\": 6, \\\"kondisi\\\": 11, \\\"stabil\\\": 1, \\\"sachetnya\\\": 1, \\\"pergi\\\": 5, \\\"kasar\\\": 14, \\\"tumpu\\\": 3, \\\"sel\\\": 5, \\\"normal\\\": 8, \\\"beranta\\\": 2, \\\"deket\\\": 2, \\\"tutup\\\": 9, \\\"rapat\\\": 4, \\\"rembes\\\": 1, \\\"tapi\\\": 1, \\\"ujung\\\": 1, \\\"muuu\\\": 1, \\\"bgus\\\": 4, \\\"kilang\\\": 8, \\\"sabar\\\": 6, \\\"tenanggg\\\": 1, \\\"sukakk\\\": 1, \\\"samaaa\\\": 1, \\\"mois\\\": 3, \\\"aaaa\\\": 2, \\\"bgttt\\\": 4, \\\"dann\\\": 1, \\\"ngilanginn\\\": 1, \\\"bekasss\\\": 1, \\\"jerawatnyaa\\\": 1, \\\"cpet\\\": 1, \\\"step\\\": 3, \\\"cuaca\\\": 11, \\\"herbal\\\": 1, \\\"dry\\\": 5, \\\"mewah\\\": 2, \\\"meresappp\\\": 1, \\\"berminyakk\\\": 1, \\\"buatt\\\": 2, \\\"aaaaa\\\": 1, \\\"lope\\\": 2, \\\"gau\\\": 1, \\\"cocokkkk\\\": 2, \\\"kaa\\\": 1, \\\"ini\\\": 6, \\\"pegang\\\": 6, \\\"andalankuuu\\\": 1, \\\"skip\\\": 1, \\\"tdi\\\": 1, \\\"kecil\\\": 7, \\\"tampil\\\": 8, \\\"poripori\\\": 3, \\\"dipeganggg\\\": 1, \\\"ngecilin\\\": 5, \\\"melembabkannya\\\": 6, \\\"dpt\\\": 7, \\\"kliatan\\\": 1, \\\"kapok\\\": 1, \\\"cintakkk\\\": 1, \\\"bgttttt\\\": 1, \\\"guys\\\": 3, \\\"hormon\\\": 1, \\\"mas\\\": 4, \\\"on\\\": 4, \\\"off\\\": 3, \\\"haid\\\": 1, \\\"dn\\\": 2, \\\"tu\\\": 2, \\\"jdinya\\\": 1, \\\"matang\\\": 7, \\\"anjay\\\": 1, \\\"enggaa\\\": 1, \\\"cusss\\\": 1, \\\"deh\\\": 9, \\\"yaaaa\\\": 1, \\\"perlahan\\\": 9, \\\"nyeri\\\": 4, \\\"doang\\\": 2, \\\"nyampe\\\": 2, \\\"first\\\": 4, \\\"try\\\": 1, \\\"smga\\\": 1, \\\"gentle\\\": 5, \\\"mskpun\\\": 10, \\\"tiktok\\\": 2, \\\"shop\\\": 1, \\\"bedak\\\": 7, \\\"terluvvvv\\\": 1, \\\"ngerasa\\\": 7, \\\"sehattt\\\": 2, \\\"sengaja\\\": 3, \\\"tebal\\\": 7, \\\"andal\\\": 10, \\\"rumputtt\\\": 1, \\\"kunjung\\\": 1, \\\"gonta\\\": 7, \\\"cape\\\": 3, \\\"polll\\\": 5, \\\"wadah\\\": 1, \\\"praktis\\\": 12, \\\"harap\\\": 1, \\\"relaksasi\\\": 2, \\\"pinter\\\": 2, \\\"nge\\\": 3, \\\"ngambek\\\": 1, \\\"rb\\\": 2, \\\"buka\\\": 4, \\\"full\\\": 7, \\\"apa\\\": 2, \\\"type\\\": 3, \\\"combi\\\": 1, \\\"gapapa\\\": 1, \\\"ahli\\\": 2, \\\"nahan\\\": 5, \\\"males\\\": 4, \\\"brand\\\": 8, \\\"telah\\\": 2, \\\"prone\\\": 16, \\\"kka\\\": 4, \\\"mhasiswa\\\": 1, \\\"netral\\\": 1, \\\"sekaranggg\\\": 2, \\\"kantor\\\": 1, \\\"pokok\\\": 10, \\\"nyampee\\\": 1, \\\"bbrpa\\\": 1, \\\"jga\\\": 6, \\\"nyaa\\\": 3, \\\"superr\\\": 1, \\\"ajaibb\\\": 1, \\\"fix\\\": 4, \\\"repurchase\\\": 6, \\\"ringkas\\\": 6, \\\"cakep\\\": 5, \\\"bkn\\\": 4, \\\"begadang\\\": 1, \\\"cintaa\\\": 1, \\\"dorskinnn\\\": 4, \\\"jaga\\\": 13, \\\"padu\\\": 1, \\\"ngelembabin\\\": 2, \\\"gerah\\\": 10, \\\"apply\\\": 9, \\\"rajin\\\": 6, \\\"gelap\\\": 3, \\\"tipe\\\": 4, \\\"kiri\\\": 2, \\\"jamu\\\": 3, \\\"juaraaa\\\": 1, \\\"kempesin\\\": 6, \\\"lngsung\\\": 1, \\\"smua\\\": 1, \\\"diratain\\\": 6, \\\"negatif\\\": 4, \\\"hebat\\\": 4, \\\"milik\\\": 2, \\\"sesal\\\": 2, \\\"banding\\\": 5, \\\"bner\\\": 2, \\\"dorskinn\\\": 5, \\\"pilling\\\": 8, \\\"timpa\\\": 8, \\\"foundation\\\": 2, \\\"gorenggg\\\": 1, \\\"jarang\\\": 11, \\\"packaging\\\": 5, \\\"tumpah\\\": 2, \\\"serum\\\": 9, \\\"krng\\\": 8, \\\"ingredient\\\": 1, \\\"product\\\": 2, \\\"benefit\\\": 2, \\\"nyembuhin\\\": 1, \\\"ak\\\": 1, \\\"naikin\\\": 1, \\\"bintang\\\": 2, \\\"bukti\\\": 5, \\\"huhuhu\\\": 1, \\\"dipakeee\\\": 1, \\\"parfum\\\": 8, \\\"motor\\\": 3, \\\"pkai\\\": 1, \\\"dri\\\": 1, \\\"bnyk\\\": 8, \\\"muas\\\": 4, \\\"redam\\\": 1, \\\"ekstrak\\\": 2, \\\"tdk\\\": 2, \\\"wajib\\\": 2, \\\"wajahh\\\": 1, \\\"bubble\\\": 2, \\\"wrapnya\\\": 1, \\\"kirim\\\": 6, \\\"cepattt\\\": 1, \\\"stok\\\": 3, \\\"ngrasa\\\": 2, \\\"eh\\\": 6, \\\"ninggalin\\\": 7, \\\"tahan\\\": 6, \\\"otot\\\": 3, \\\"dinginnn\\\": 7, \\\"dehidrasi\\\": 7, \\\"slesai\\\": 7, \\\"dkit\\\": 1, \\\"puasa\\\": 1, \\\"situ\\\": 2, \\\"mimpi\\\": 1, \\\"buruk\\\": 1, \\\"november\\\": 1, \\\"thanks\\\": 2, \\\"and\\\": 4, \\\"for\\\": 1, \\\"me\\\": 1, \\\"satusatunya\\\": 3, \\\"gila\\\": 2, \\\"belang\\\": 2, \\\"terik\\\": 4, \\\"jari\\\": 2, \\\"halusss\\\": 4, \\\"ilanggg\\\": 2, \\\"istirahat\\\": 4, \\\"teanya\\\": 3, \\\"mulut\\\": 2, \\\"mood\\\": 3, \\\"booster\\\": 1, \\\"estetik\\\": 2, \\\"dinginn\\\": 1, \\\"nyentuh\\\": 4, \\\"botol\\\": 7, \\\"tiga\\\": 3, \\\"saat\\\": 1, \\\"jadi\\\": 3, \\\"gileee\\\": 1, \\\"cuyy\\\": 2, \\\"kayanyq\\\": 1, \\\"huhuuu\\\": 1, \\\"senang\\\": 2, \\\"yaa\\\": 3, \\\"update\\\": 1, \\\"reviewnya\\\": 1, \\\"sajaaa\\\": 1, \\\"doskin\\\": 1, \\\"bnget\\\": 2, \\\"dasar\\\": 1, \\\"darurat\\\": 1, \\\"formulan\\\": 1, \\\"sakitsakitnya\\\": 1, \\\"jarnyaaa\\\": 1, \\\"pudarin\\\": 5, \\\"mataaa\\\": 2, \\\"eumm\\\": 1, \\\"tdr\\\": 11, \\\"sensitifff\\\": 1, \\\"asliii\\\": 2, \\\"tdinya\\\": 1, \\\"mkin\\\": 4, \\\"nendang\\\": 5, \\\"bungkus\\\": 1, \\\"penyok\\\": 3, \\\"jir\\\": 1, \\\"salah\\\": 9, \\\"lgsung\\\": 1, \\\"plis\\\": 1, \\\"buzzer\\\": 2, \\\"benerean\\\": 1, \\\"sii\\\": 2, \\\"bahagia\\\": 1, \\\"numbuh\\\": 6, \\\"hotel\\\": 1, \\\"besok\\\": 6, \\\"dewy\\\": 5, \\\"ratus\\\": 1, \\\"ribu\\\": 1, \\\"glowinggg\\\": 2, \\\"lecet\\\": 1, \\\"bareng\\\": 2, \\\"retinol\\\": 5, \\\"vitamin\\\": 2, \\\"spatula\\\": 1, \\\"bentuk\\\": 2, \\\"gajadi\\\": 4, \\\"dngan\\\": 1, \\\"niat\\\": 1, \\\"super\\\": 5, \\\"duper\\\": 1, \\\"warp\\\": 1, \\\"time\\\": 3, \\\"sukak\\\": 2, \\\"macha\\\": 3, \\\"glow\\\": 5, \\\"kembang\\\": 7, \\\"kak\\\": 1, \\\"tervaforit\\\": 6, \\\"tahun\\\": 5, \\\"acneprone\\\": 1, \\\"kasi\\\": 1, \\\"sekali\\\": 1, \\\"makenya\\\": 1, \\\"ketebelan\\\": 1, \\\"overall\\\": 1, \\\"enakk\\\": 1, \\\"sihhh\\\": 1, \\\"dll\\\": 1, \\\"favorit\\\": 8, \\\"media\\\": 1, \\\"sosial\\\": 1, \\\"ttep\\\": 8, \\\"napas\\\": 3, \\\"tersumbattt\\\": 1, \\\"lebih\\\": 5, \\\"ngatasi\\\": 1, \\\"ngelupas\\\": 2, \\\"tuhan\\\": 1, \\\"lu\\\": 1, \\\"gong\\\": 2, \\\"fighter\\\": 2, \\\"syukur\\\": 1, \\\"nemu\\\": 3, \\\"ni\\\": 1, \\\"better\\\": 2, \\\"ijonya\\\": 4, \\\"semangat\\\": 2, \\\"skincareannn\\\": 1, \\\"mukak\\\": 1, \\\"jawat\\\": 1, \\\"taun\\\": 2, \\\"langu\\\": 6, \\\"prtma\\\": 2, \\\"game\\\": 1, \\\"changer\\\": 1, \\\"produksi\\\": 2, \\\"licin\\\": 2, \\\"cerahh\\\": 1, \\\"tara\\\": 1, \\\"every\\\": 1, \\\"penny\\\": 1, \\\"packing\\\": 1, \\\"sentosa\\\": 1, \\\"keringgg\\\": 3, \\\"mah\\\": 5, \\\"bagussss\\\": 3, \\\"garis\\\": 1, \\\"basah\\\": 1, \\\"matchanyaa\\\": 1, \\\"beranda\\\": 1, \\\"brapakali\\\": 1, \\\"bangat\\\": 1, \\\"untk\\\": 1, \\\"sblm\\\": 7, \\\"rugi\\\": 1, \\\"terkadang\\\": 2, \\\"perna\\\": 1, \\\"hilanggg\\\": 2, \\\"numpang\\\": 1, \\\"musti\\\": 1, \\\"kondangan\\\": 1, \\\"ngontrol\\\": 1, \\\"gatel\\\": 11, \\\"hmmm\\\": 1, \\\"iniii\\\": 8, \\\"jeda\\\": 1, \\\"knapa\\\": 2, \\\"bgun\\\": 4, \\\"tmbh\\\": 4, \\\"seliwer\\\": 1, \\\"fyp\\\": 1, \\\"plisss\\\": 1, \\\"temen\\\": 3, \\\"nanya\\\": 1, \\\"nanah\\\": 2, \\\"akuuu\\\": 4, \\\"kelembabannya\\\": 4, \\\"mpe\\\": 2, \\\"meradanggg\\\": 1, \\\"relaxing\\\": 1, \\\"sll\\\": 1, \\\"rewell\\\": 1, \\\"sumukkk\\\": 1, \\\"rasanyaaa\\\": 2, \\\"woy\\\": 2, \\\"kompres\\\": 5, \\\"es\\\": 6, \\\"pusing\\\": 5, \\\"bngtt\\\": 3, \\\"ofline\\\": 1, \\\"jgk\\\": 1, \\\"rapiii\\\": 1, \\\"nih\\\": 2, \\\"pastel\\\": 2, \\\"gemes\\\": 2, \\\"ken\\\": 6, \\\"taruh\\\": 7, \\\"meja\\\": 1, \\\"rias\\\": 1, \\\"asiaticanya\\\": 1, \\\"jempol\\\": 3, \\\"poko\\\": 2, \\\"recomded\\\": 1, \\\"engga\\\": 1, \\\"mandi\\\": 1, \\\"hinyai\\\": 3, \\\"dikit\\\": 9, \\\"maenn\\\": 1, \\\"mlem\\\": 1, \\\"min\\\": 1, \\\"kirimin\\\": 1, \\\"gratiss\\\": 1, \\\"terusss\\\": 1, \\\"reapeat\\\": 1, \\\"puding\\\": 4, \\\"leleh\\\": 1, \\\"packagingnya\\\": 5, \\\"kokoh\\\": 1, \\\"cegah\\\": 3, \\\"moistnya\\\": 3, \\\"kyknya\\\": 6, \\\"mempan\\\": 1, \\\"sekaliii\\\": 1, \\\"dpake\\\": 1, \\\"bingung\\\": 2, \\\"padat\\\": 1, \\\"kenceng\\\": 3, \\\"base\\\": 5, \\\"pandang\\\": 1, \\\"nafas\\\": 2, \\\"nyerepnya\\\": 1, \\\"mari\\\": 1, \\\"nyut\\\": 2, \\\"asap\\\": 1, \\\"kendara\\\": 1, \\\"exfoliating\\\": 2, \\\"toner\\\": 3, \\\"daerah\\\": 2, \\\"bru\\\": 2, \\\"kli\\\": 1, \\\"cerahin\\\": 1, \\\"kadang\\\": 3, \\\"pedih\\\": 1, \\\"hatihati\\\": 2, \\\"rapih\\\": 1, \\\"dahiii\\\": 2, \\\"dtg\\\": 1, \\\"krna\\\": 1, \\\"sebagusss\\\": 1, \\\"jerawatt\\\": 1, \\\"colek\\\": 1, \\\"trus\\\": 2, \\\"ance\\\": 1, \\\"cepetan\\\": 1, \\\"iniikkk\\\": 1, \\\"centellanya\\\": 1, \\\"benarbenar\\\": 5, \\\"tusuk\\\": 3, \\\"kenyalll\\\": 2, \\\"ngobatin\\\": 2, \\\"restock\\\": 1, \\\"hehe\\\": 1, \\\"ampe\\\": 2, \\\"makas\\\": 2, \\\"dorkskin\\\": 2, \\\"ky\\\": 1, \\\"dibully\\\": 1, \\\"jerawtaan\\\": 1, \\\"buktiin\\\": 1, \\\"thankyou\\\": 1, \\\"masya\\\": 1, \\\"allah\\\": 1, \\\"bayak\\\": 1, \\\"siap\\\": 1, \\\"wisuda\\\": 1, \\\"pede\\\": 3, \\\"adiem\\\": 1, \\\"bb\\\": 1, \\\"wrap\\\": 1, \\\"huhuu\\\": 1, \\\"susah\\\": 2, \\\"ilangnya\\\": 1, \\\"awat\\\": 6, \\\"ketemu\\\": 1, \\\"buaguss\\\": 1, \\\"mantulity\\\": 1, \\\"empuk\\\": 2, \\\"bayang\\\": 2, \\\"keriput\\\": 1, \\\"hasilnyaaa\\\": 1, \\\"imbang\\\": 4, \\\"bukas\\\": 1, \\\"jerawtnya\\\": 1, \\\"jugaa\\\": 3, \\\"jerawt\\\": 1, \\\"mancapp\\\": 1, \\\"alkohol\\\": 2, \\\"simpan\\\": 1, \\\"transparan\\\": 2, \\\"seimbangin\\\": 2, \\\"ngeredainn\\\": 1, \\\"ademmm\\\": 1, \\\"solusi\\\": 2, \\\"masalah\\\": 3, \\\"fokus\\\": 3, \\\"taro\\\": 2, \\\"kulkas\\\": 9, \\\"tumb\\\": 1, \\\"njerrr\\\": 1, \\\"official\\\": 2, \\\"store\\\": 2, \\\"turun\\\": 3, \\\"cek\\\": 1, \\\"promo\\\": 5, \\\"minggat\\\": 2, \\\"pakcagingnya\\\": 1, \\\"terbaruu\\\": 1, \\\"sangatt\\\": 1, \\\"kaca\\\": 1, \\\"penasaran\\\": 3, \\\"khas\\\": 5, \\\"pikir\\\": 2, \\\"xixixi\\\": 1, \\\"pelit\\\": 3, \\\"butuh\\\": 4, \\\"jam\\\": 7, \\\"mksih\\\": 2, \\\"udara\\\": 3, \\\"bangttt\\\": 1, \\\"kluar\\\": 1, \\\"ribet\\\": 2, \\\"detox\\\": 1, \\\"segerrr\\\": 1, \\\"jual\\\": 1, \\\"bangkir\\\": 1, \\\"lelah\\\": 2, \\\"pucat\\\": 2, \\\"apes\\\": 1, \\\"jodoh\\\": 2, \\\"superrrr\\\": 1, \\\"macem\\\": 2, \\\"recommended\\\": 2, \\\"tambah\\\": 3, \\\"hydrating\\\": 1, \\\"dilayerlayer\\\": 1, \\\"tumpahtumpah\\\": 1, \\\"ekstrem\\\": 1, \\\"korea\\\": 3, \\\"yuhuuu\\\": 1, \\\"mantul\\\": 7, \\\"fighting\\\": 1, \\\"looveee\\\": 1, \\\"relatif\\\": 1, \\\"singkat\\\": 2, \\\"kinclong\\\": 1, \\\"stress\\\": 2, \\\"kuu\\\": 1, \\\"semogaa\\\": 2, \\\"tegang\\\": 1, \\\"tinggi\\\": 2, \\\"berkat\\\": 2, \\\"residu\\\": 4, \\\"pakek\\\": 2, \\\"plus\\\": 1, \\\"teman\\\": 5, \\\"seruuu\\\": 1, \\\"cobainn\\\": 2, \\\"cocokkk\\\": 2, \\\"dlmnya\\\": 1, \\\"rekomen\\\": 2, \\\"totolin\\\": 1, \\\"rawat\\\": 2, \\\"aq\\\": 2, \\\"hampir\\\": 2, \\\"kencang\\\": 3, \\\"pelan\\\": 8, \\\"udahh\\\": 1, \\\"abiss\\\": 2, \\\"banyakkk\\\": 1, \\\"cocokk\\\": 2, \\\"sama\\\": 1, \\\"after\\\": 2, \\\"ajar\\\": 2, \\\"cuman\\\": 2, \\\"hadiah\\\": 1, \\\"bilang\\\": 4, \\\"komedoan\\\": 1, \\\"peres\\\": 1, \\\"biasa\\\": 3, \\\"bli\\\": 1, \\\"cmn\\\": 2, \\\"hancur\\\": 5, \\\"tingkat\\\": 1, \\\"kentel\\\": 1, \\\"kalah\\\": 2, \\\"negeri\\\": 2, \\\"benerbener\\\": 1, \\\"buru\\\": 2, \\\"gabung\\\": 5, \\\"sifat\\\": 1, \\\"banyak\\\": 2, \\\"gemoy\\\": 2, \\\"permanen\\\": 1, \\\"gantung\\\": 1, \\\"rewelll\\\": 1, \\\"kesan\\\": 2, \\\"wanginyaaa\\\": 1, \\\"holy\\\": 1, \\\"grail\\\": 1, \\\"beratt\\\": 2, \\\"totalll\\\": 1, \\\"gelnyaaa\\\": 1, \\\"mukakku\\\": 1, \\\"sukaa\\\": 2, \\\"redain\\\": 2, \\\"sebentar\\\": 2, \\\"tdrrr\\\": 1, \\\"gerahhh\\\": 1, \\\"over\\\": 2, \\\"prodactnya\\\": 1, \\\"kt\\\": 1, \\\"selaluuu\\\": 1, \\\"ccok\\\": 1, \\\"bguslaa\\\": 1, \\\"luka\\\": 6, \\\"bnerin\\\": 1, \\\"takuttt\\\": 1, \\\"ajaa\\\": 1, \\\"makasii\\\": 1, \\\"anak\\\": 2, \\\"travel\\\": 2, \\\"riskan\\\": 1, \\\"pasti\\\": 1, \\\"batch\\\": 1, \\\"baru\\\": 1, \\\"sumpet\\\": 1, \\\"calmingnya\\\": 1, \\\"gituu\\\": 1, \\\"shooting\\\": 1, \\\"heran\\\": 1, \\\"penuh\\\": 2, \\\"maskeranmalem\\\": 1, \\\"jrawat\\\": 1, \\\"gone\\\": 1, \\\"worksssss\\\": 1, \\\"cus\\\": 1, \\\"combinasi\\\": 1, \\\"yah\\\": 1, \\\"bnyak\\\": 1, \\\"berminyakny\\\": 1, \\\"sedia\\\": 1, \\\"kalinyaa\\\": 1, \\\"bonus\\\": 1, \\\"murahhh\\\": 1, \\\"budgetnya\\\": 1, \\\"amin\\\": 1, \\\"jamin\\\": 2, \\\"bsok\\\": 1, \\\"malemnya\\\": 1, \\\"lanjur\\\": 1, \\\"mingguuu\\\": 1, \\\"muluss\\\": 1, \\\"ceria\\\": 1, \\\"bentar\\\": 1, \\\"belanja\\\": 1, \\\"lago\\\": 1, \\\"toko\\\": 1, \\\"sukaaa\\\": 1, \\\"care\\\": 1, \\\"pgn\\\": 2, \\\"lebur\\\": 2, \\\"nich\\\": 1, \\\"hehehehehe\\\": 1, \\\"lop\\\": 1, \\\"komedonya\\\": 1, \\\"simpen\\\": 1, \\\"bagettt\\\": 1, \\\"paka\\\": 1, \\\"lebib\\\": 1, \\\"baubauan\\\": 1, \\\"mix\\\": 1, \\\"gt\\\": 1, \\\"voucher\\\": 1, \\\"disc\\\": 1, \\\"cobaaa\\\": 1, \\\"calminggg\\\": 1, \\\"timbul\\\": 9, \\\"bestt\\\": 1, \\\"bosen\\\": 1, \\\"checkout\\\": 1, \\\"sumpaahh\\\": 1, \\\"ngabisin\\\": 1, \\\"dariii\\\": 1, \\\"jiwa\\\": 1, \\\"beliin\\\": 1, \\\"kado\\\": 1, \\\"ikut\\\": 1, \\\"neng\\\": 1, \\\"pindah\\\": 2, \\\"lamaa\\\": 1, \\\"cumaa\\\": 1, \\\"baruu\\\": 1, \\\"face\\\": 1, \\\"oil\\\": 2, \\\"lahannn\\\": 1, \\\"kecilkecil\\\": 1, \\\"seba\\\": 1, \\\"always\\\": 1, \\\"lovee\\\": 3, \\\"uu\\\": 1, \\\"helps\\\": 1, \\\"with\\\": 1, \\\"combination\\\": 1, \\\"sayangg\\\": 1, \\\"gmna\\\": 1, \\\"paginyaaa\\\": 1, \\\"prnh\\\": 1, \\\"jos\\\": 1, \\\"jis\\\": 1, \\\"dandan\\\": 1, \\\"doa\\\": 1, \\\"mahasiswa\\\": 2, \\\"higienis\\\": 2, \\\"spaya\\\": 1, \\\"klaim\\\": 1, \\\"berekspektasi\\\": 1, \\\"bwh\\\": 1, \\\"close\\\": 2, \\\"comedo\\\": 2, \\\"kerja\\\": 1, \\\"tauu\\\": 2, \\\"kann\\\": 1, \\\"secintaa\\\": 1, \\\"apaa\\\": 1, \\\"samaa\\\": 1, \\\"produkk\\\": 1, \\\"okay\\\": 1, \\\"titik\\\": 1, \\\"koma\\\": 1, \\\"lagiii\\\": 1, \\\"mendetoks\\\": 1, \\\"sudahh\\\": 1, \\\"minum\\\": 1, \\\"gua\\\": 1, \\\"diaplikasiin\\\": 1, \\\"kilap\\\": 2, \\\"skali\\\": 1, \\\"jelek\\\": 1, \\\"berani\\\": 1, \\\"tzone\\\": 1, \\\"keringat\\\": 2, \\\"pih\\\": 1, \\\"mana\\\": 1, \\\"creamnya\\\": 1, \\\"lup\\\": 1, \\\"hormonal\\\": 1, \\\"fungsi\\\": 1, \\\"merek\\\": 1, \\\"laris\\\": 1, \\\"manis\\\": 1, \\\"wkwkw\\\": 1, \\\"pollll\\\": 1, \\\"lofff\\\": 1, \\\"dh\\\": 1, \\\"cakeeep\\\": 1, \\\"sempet\\\": 1, \\\"pasar\\\": 1, \\\"internasional\\\": 1, \\\"putus\\\": 1, \\\"lupa\\\": 1, \\\"wkwk\\\": 2, \\\"kunci\\\": 1, \\\"detoks\\\": 1, \\\"repurchaseeee\\\": 1, \\\"standard\\\": 1, \\\"fiks\\\": 1, \\\"hihiii\\\": 1, \\\"dorskinnya\\\": 1, \\\"bruntusn\\\": 1, \\\"gtuu\\\": 1, \\\"jrwat\\\": 3, \\\"rada\\\": 1, \\\"mendingann\\\": 1, \\\"lopyuu\\\": 1, \\\"pokonmah\\\": 1, \\\"kudu\\\": 1, \\\"resah\\\": 1, \\\"again\\\": 2, \\\"terawatt\\\": 1, \\\"tentu\\\": 1, \\\"krim\\\": 1, \\\"abal\\\": 1, \\\"kempess\\\": 1, \\\"ulsan\\\": 1, \\\"sngja\\\": 1, \\\"pngn\\\": 1, \\\"ssedah\\\": 1, \\\"pmkaian\\\": 2, \\\"ko\\\": 1, \\\"ad\\\": 2, \\\"td\\\": 1, \\\"gk\\\": 1, \\\"ap\\\": 1, \\\"slh\\\": 1, \\\"cra\\\": 1, \\\"urut\\\": 1, \\\"semalemmm\\\": 1, \\\"bening\\\": 1, \\\"donggg\\\": 2, \\\"udaa\\\": 1, \\\"habisss\\\": 1, \\\"banyakk\\\": 2, \\\"puasaa\\\": 1, \\\"alergi\\\": 1, \\\"effect\\\": 1, \\\"ngerawat\\\": 1, \\\"berac\\\": 1, \\\"sya\\\": 1, \\\"bkum\\\": 1, \\\"banyk\\\": 1, \\\"jerwat\\\": 1, \\\"bgssssssssssssssssssssssssssssssss\\\": 1, \\\"sabarrr\\\": 1, \\\"hehehe\\\": 2, \\\"terima\\\": 1, \\\"diakuuu\\\": 1, \\\"moiz\\\": 1, \\\"cucok\\\": 1, \\\"ngeratain\\\": 1, \\\"pulang\\\": 1, \\\"recomended\\\": 1, \\\"bestttt\\\": 1, \\\"campur\\\": 1, \\\"makeuppp\\\": 1, \\\"packingnya\\\": 1, \\\"titip\\\": 1, \\\"ank\\\": 1, \\\"pondok\\\": 1, \\\"mondok\\\": 1, \\\"hrs\\\": 1, \\\"skinprep\\\": 1, \\\"lawan\\\": 2, \\\"masker\\\": 1, \\\"jujurrr\\\": 1, \\\"bmer\\\": 1, \\\"bngtttt\\\": 1, \\\"before\\\": 1, \\\"plssss\\\": 1, \\\"baruuu\\\": 1, \\\"dibuangg\\\": 1, \\\"skintype\\\": 1, \\\"thank\\\": 1, \\\"you\\\": 1, \\\"ygy\\\": 1, \\\"bilas\\\": 1, \\\"bengkakkk\\\": 1, \\\"lengkett\\\": 1, \\\"kombi\\\": 1, \\\"usap\\\": 1, \\\"aku\\\": 1, \\\"alam\\\": 1, \\\"aktif\\\": 1, \\\"iniiiii\\\": 1, \\\"dua\\\": 1, \\\"blum\\\": 1, \\\"jgn\\\": 2, \\\"bimbing\\\": 1, \\\"nyeseellll\\\": 1, \\\"knp\\\": 1, \\\"membaikk\\\": 1, \\\"thankss\\\": 1, \\\"kni\\\": 1, \\\"re\\\": 1, \\\"daguuu\\\": 1, \\\"sleepingmask\\\": 1, \\\"dsni\\\": 1, \\\"indonesia\\\": 1, \\\"idunggg\\\": 1, \\\"secintaaa\\\": 1, \\\"of\\\": 1, \\\"oveee\\\": 1, \\\"paham\\\": 1, \\\"bayangin\\\": 1, \\\"olahraga\\\": 1, \\\"mendetox\\\": 1, \\\"maka\\\": 1, \\\"dia\\\": 2, \\\"latte\\\": 1, \\\"makan\\\": 2, \\\"pen\\\": 1, \\\"ngamuk\\\": 1, \\\"akuunyaaa\\\": 1, \\\"pdahal\\\": 1, \\\"sedihh\\\": 1, \\\"plss\\\": 1, \\\"panaspanasan\\\": 1, \\\"cang\\\": 1, \\\"cing\\\": 1, \\\"cong\\\": 1, \\\"puolll\\\": 1, \\\"ygbkeb\\\": 1, \\\"lap\\\": 1, \\\"ngademin\\\": 1, \\\"ngantuk\\\": 1, \\\"sangattt\\\": 1, \\\"ka\\\": 1, \\\"sebar\\\": 1, \\\"evaluasi\\\": 1, \\\"peyot\\\": 1, \\\"waww\\\": 1}\", \"word_docs\": \"{\\\"kurang\\\": 135, \\\"sayang\\\": 65, \\\"perih\\\": 52, \\\"merah\\\": 142, \\\"oke\\\": 89, \\\"sesuai\\\": 303, \\\"tidak\\\": 458, \\\"moisturizer\\\": 194, \\\"alhamdulillah\\\": 10, \\\"lumayan\\\": 47, \\\"beli\\\": 61, \\\"coba\\\": 47, \\\"habis\\\": 46, \\\"parah\\\": 51, \\\"padhal\\\": 1, \\\"gede\\\": 6, \\\"kemaren\\\": 2, \\\"wajah\\\": 579, \\\"trs\\\": 8, \\\"make\\\": 7, \\\"aja\\\": 94, \\\"wangi\\\": 26, \\\"moga\\\": 257, \\\"ku\\\": 16, \\\"ngaruh\\\": 4, \\\"rekomenn\\\": 3, \\\"dehh\\\": 5, \\\"banget\\\": 697, \\\"bgs\\\": 16, \\\"berat\\\": 21, \\\"enteng\\\": 26, \\\"matcha\\\": 163, \\\"cepat\\\": 57, \\\"resap\\\": 50, \\\"dorskin\\\": 122, \\\"sensitif\\\": 45, \\\"hidung\\\": 47, \\\"nyaman\\\": 21, \\\"sengat\\\": 4, \\\"aroma\\\": 45, \\\"natural\\\": 23, \\\"bawa\\\": 8, \\\"tidur\\\": 41, \\\"kotor\\\": 10, \\\"bantal\\\": 4, \\\"dikittt\\\": 1, \\\"jerawat\\\": 497, \\\"bekas\\\": 117, \\\"samar\\\": 17, \\\"seller\\\": 3, \\\"pecah\\\": 11, \\\"produk\\\": 152, \\\"pot\\\": 21, \\\"kecewa\\\": 8, \\\"ganti\\\": 20, \\\"arbutinnya\\\": 22, \\\"kandung\\\": 117, \\\"cekit\\\": 8, \\\"soft\\\": 8, \\\"bkin\\\": 61, \\\"kulit\\\": 607, \\\"kering\\\": 71, \\\"ruang\\\": 8, \\\"aloe\\\": 35, \\\"hidrasi\\\": 72, \\\"vera\\\": 28, \\\"akibat\\\": 17, \\\"ber\\\": 4, \\\"ac\\\": 4, \\\"skincare\\\": 106, \\\"nusuk\\\": 4, \\\"alami\\\": 27, \\\"kimia\\\": 9, \\\"mantep\\\": 56, \\\"bau\\\": 65, \\\"lbih\\\": 1, \\\"gatau\\\": 5, \\\"brpaa\\\": 1, \\\"daily\\\": 52, \\\"sih\\\": 49, \\\"dipake\\\": 38, \\\"ragu\\\": 9, \\\"viral\\\": 2, \\\"nyesel\\\": 8, \\\"tenang\\\": 47, \\\"bantu\\\": 172, \\\"matchanya\\\": 19, \\\"iritasi\\\": 38, \\\"efek\\\": 103, \\\"cooling\\\": 1, \\\"bagus\\\": 201, \\\"orii\\\": 1, \\\"paket\\\": 11, \\\"beneran\\\": 110, \\\"ilangin\\\": 3, \\\"pipi\\\": 52, \\\"bwt\\\": 50, \\\"sensasi\\\": 53, \\\"mantap\\\": 12, \\\"kakuuu\\\": 1, \\\"coolingnya\\\": 23, \\\"nyegerin\\\": 3, \\\"pagi\\\": 64, \\\"kenyal\\\": 45, \\\"bangun\\\": 22, \\\"rasa\\\": 107, \\\"halus\\\": 55, \\\"muncul\\\": 117, \\\"pipiii\\\": 2, \\\"mendem\\\": 23, \\\"pakai\\\": 423, \\\"cinta\\\": 20, \\\"ringan\\\": 78, \\\"okeee\\\": 2, \\\"hasil\\\": 87, \\\"kayak\\\": 28, \\\"suka\\\": 87, \\\"daun\\\": 12, \\\"tajam\\\": 3, \\\"hitam\\\": 46, \\\"proses\\\": 15, \\\"cepet\\\": 39, \\\"gara\\\": 29, \\\"bagusss\\\": 15, \\\"bandel\\\": 7, \\\"samarin\\\": 8, \\\"nyenyak\\\": 4, \\\"an\\\": 8, \\\"biar\\\": 43, \\\"hbs\\\": 24, \\\"ppercepat\\\": 2, \\\"bopeng\\\": 2, \\\"pulih\\\": 1, \\\"seru\\\": 5, \\\"rata\\\": 30, \\\"tekstur\\\": 167, \\\"jarnya\\\": 13, \\\"ntar\\\": 6, \\\"pudding\\\": 12, \\\"ambil\\\": 10, \\\"pas\\\": 298, \\\"pakainyaaa\\\": 1, \\\"nagih\\\": 14, \\\"dingin\\\": 68, \\\"tagih\\\": 9, \\\"lusin\\\": 1, \\\"jdi\\\": 31, \\\"melt\\\": 6, \\\"lgsg\\\": 44, \\\"tangan\\\": 8, \\\"air\\\": 29, \\\"unik\\\": 44, \\\"rutin\\\": 69, \\\"veranya\\\": 7, \\\"nyengat\\\": 3, \\\"gampang\\\": 44, \\\"nempel\\\": 4, \\\"makeup\\\": 18, \\\"crack\\\": 2, \\\"standar\\\": 16, \\\"kusam\\\": 60, \\\"gagal\\\": 10, \\\"kosan\\\": 1, \\\"jujurly\\\": 2, \\\"selamat\\\": 31, \\\"sampe\\\": 15, \\\"poll\\\": 23, \\\"bulan\\\": 16, \\\"awet\\\": 22, \\\"isi\\\": 30, \\\"sekian\\\": 11, \\\"muka\\\": 17, \\\"tube\\\": 6, \\\"jenis\\\": 28, \\\"minyak\\\": 118, \\\"rewel\\\": 38, \\\"laah\\\": 1, \\\"nunggu\\\": 46, \\\"waktu\\\": 11, \\\"flek\\\": 20, \\\"progres\\\": 24, \\\"pudar\\\": 48, \\\"thn\\\": 2, \\\"sehat\\\": 73, \\\"langgan\\\": 11, \\\"bangett\\\": 11, \\\"nampol\\\": 23, \\\"letih\\\": 1, \\\"cahaya\\\": 10, \\\"sibuk\\\": 1, \\\"ngeringin\\\": 23, \\\"sumpah\\\": 8, \\\"cerah\\\": 100, \\\"asa\\\": 39, \\\"lembab\\\": 36, \\\"belum\\\": 33, \\\"puddingnya\\\": 41, \\\"kaku\\\": 11, \\\"obat\\\": 7, \\\"kyk\\\": 59, \\\"gitu\\\": 16, \\\"sreg\\\": 11, \\\"turut\\\": 9, \\\"guna\\\": 3, \\\"smoga\\\": 4, \\\"yh\\\": 1, \\\"sunscreen\\\": 11, \\\"tumpuk\\\": 3, \\\"maksimal\\\": 16, \\\"ngasih\\\": 20, \\\"kelembaban\\\": 5, \\\"lengket\\\": 60, \\\"ganggu\\\": 12, \\\"tanpa\\\": 40, \\\"sedih\\\": 26, \\\"dagu\\\": 17, \\\"sihh\\\": 1, \\\"sdah\\\": 1, \\\"mntap\\\": 1, \\\"plumpy\\\": 35, \\\"rapi\\\": 5, \\\"green\\\": 33, \\\"kempes\\\": 34, \\\"tea\\\": 30, \\\"kanan\\\": 4, \\\"pie\\\": 8, \\\"msh\\\": 27, \\\"regenerasi\\\": 10, \\\"lbh\\\": 27, \\\"seger\\\": 60, \\\"malem\\\": 27, \\\"panas\\\": 39, \\\"kali\\\": 16, \\\"jar\\\": 15, \\\"ituu\\\": 5, \\\"berapa\\\": 2, \\\"tau\\\": 12, \\\"emanh\\\": 1, \\\"bnrn\\\": 14, \\\"nenangin\\\": 35, \\\"centella\\\": 46, \\\"asiatica\\\": 22, \\\"jangka\\\": 8, \\\"pjg\\\": 2, \\\"barrier\\\": 42, \\\"lokal\\\": 25, \\\"skin\\\": 52, \\\"kualitas\\\": 33, \\\"pelembab\\\": 48, \\\"gel\\\": 91, \\\"gimana\\\": 2, \\\"aplikasi\\\": 18, \\\"cream\\\": 58, \\\"lembap\\\": 72, \\\"coment\\\": 1, \\\"inti\\\": 1, \\\"no\\\": 1, \\\"buangeetttt\\\": 1, \\\"pori\\\": 52, \\\"dapet\\\": 22, \\\"lembabnya\\\": 21, \\\"bersihin\\\": 4, \\\"efektif\\\": 19, \\\"benerin\\\": 15, \\\"premium\\\": 13, \\\"akal\\\": 2, \\\"harga\\\": 36, \\\"komedo\\\": 28, \\\"bersih\\\": 42, \\\"ngeredain\\\": 23, \\\"lanjut\\\": 5, \\\"temu\\\": 1, \\\"segar\\\": 29, \\\"sulit\\\": 1, \\\"minggu\\\": 27, \\\"happy\\\": 1, \\\"mochi\\\": 1, \\\"keren\\\": 2, \\\"dambil\\\": 1, \\\"finishnya\\\": 49, \\\"filter\\\": 1, \\\"sumpek\\\": 8, \\\"sumbat\\\": 10, \\\"formula\\\": 18, \\\"baik\\\": 24, \\\"matte\\\": 9, \\\"cantik\\\": 8, \\\"glowing\\\": 54, \\\"finish\\\": 7, \\\"mateng\\\": 8, \\\"bismillah\\\": 50, \\\"mulus\\\": 12, \\\"gradakan\\\": 14, \\\"ny\\\": 3, \\\"putih\\\": 11, \\\"area\\\": 66, \\\"zone\\\": 8, \\\"kontrol\\\": 25, \\\"ha\\\": 1, \\\"yanb\\\": 1, \\\"takut\\\": 3, \\\"luvv\\\": 4, \\\"ml\\\": 1, \\\"oily\\\": 20, \\\"kombinasi\\\": 20, \\\"ngebantu\\\": 29, \\\"order\\\": 13, \\\"sma\\\": 1, \\\"next\\\": 3, \\\"pink\\\": 2, \\\"dlm\\\": 17, \\\"totol\\\": 13, \\\"bener\\\": 18, \\\"bs\\\": 5, \\\"ih\\\": 2, \\\"malam\\\": 47, \\\"jg\\\": 9, \\\"mati\\\": 7, \\\"adem\\\": 51, \\\"tolong\\\": 12, \\\"break\\\": 3, \\\"out\\\": 3, \\\"pinggir\\\": 1, \\\"hidunggg\\\": 3, \\\"kusammm\\\": 1, \\\"hiks\\\": 4, \\\"oles\\\": 21, \\\"abis\\\": 25, \\\"mata\\\": 7, \\\"sebab\\\": 2, \\\"kelopak\\\": 7, \\\"batu\\\": 21, \\\"ok\\\": 2, \\\"rileks\\\": 26, \\\"spa\\\": 2, \\\"lembut\\\": 18, \\\"baguss\\\": 18, \\\"juang\\\": 13, \\\"nyari\\\": 6, \\\"rekomendasi\\\": 18, \\\"mudah\\\": 6, \\\"idung\\\": 7, \\\"kertas\\\": 1, \\\"sebenernya\\\": 1, \\\"jujur\\\": 19, \\\"bruntusan\\\": 83, \\\"empat\\\": 1, \\\"milia\\\": 31, \\\"molekul\\\": 1, \\\"goreng\\\": 6, \\\"glowingnya\\\": 6, \\\"lebay\\\": 8, \\\"berminyakkk\\\": 2, \\\"simpel\\\": 3, \\\"bahan\\\": 27, \\\"aneh\\\": 18, \\\"pms\\\": 31, \\\"mask\\\": 15, \\\"sleeping\\\": 13, \\\"nyoba\\\": 24, \\\"greasy\\\": 2, \\\"gatal\\\": 16, \\\"pasir\\\": 25, \\\"hilang\\\": 43, \\\"jidat\\\": 27, \\\"sentuh\\\": 12, \\\"dalam\\\": 19, \\\"calming\\\": 26, \\\"kalem\\\": 17, \\\"radang\\\": 28, \\\"reda\\\": 30, \\\"asli\\\": 15, \\\"jalan\\\": 8, \\\"manfaat\\\": 37, \\\"hempas\\\": 4, \\\"gada\\\": 1, \\\"recommend\\\": 1, \\\"beruntus\\\": 20, \\\"dark\\\": 1, \\\"spot\\\": 1, \\\"teh\\\": 21, \\\"ngerileksin\\\": 5, \\\"stres\\\": 15, \\\"artemisia\\\": 1, \\\"bayi\\\": 10, \\\"haluss\\\": 3, \\\"barang\\\": 8, \\\"cair\\\": 18, \\\"kena\\\": 2, \\\"suhu\\\": 7, \\\"ampuh\\\": 36, \\\"pke\\\": 3, \\\"bngttt\\\": 1, \\\"wajibb\\\": 1, \\\"bagusssss\\\": 1, \\\"debu\\\": 20, \\\"cerahhh\\\": 3, \\\"keras\\\": 4, \\\"rahang\\\": 9, \\\"lagi\\\": 3, \\\"love\\\": 4, \\\"bgtttt\\\": 2, \\\"huhu\\\": 5, \\\"tunggu\\\": 13, \\\"khasiat\\\": 8, \\\"dream\\\": 2, \\\"auto\\\": 7, \\\"gapernah\\\": 2, \\\"urus\\\": 3, \\\"noda\\\": 29, \\\"cobain\\\": 2, \\\"mundur\\\": 1, \\\"maju\\\": 1, \\\"drama\\\": 1, \\\"mantulll\\\": 3, \\\"pol\\\": 19, \\\"nyerep\\\": 6, \\\"bangettt\\\": 13, \\\"sumpill\\\": 1, \\\"gaboongg\\\": 1, \\\"guyss\\\": 1, \\\"uda\\\": 4, \\\"saking\\\": 2, \\\"liat\\\": 20, \\\"jemur\\\": 1, \\\"hari\\\": 29, \\\"pantai\\\": 2, \\\"cpt\\\": 20, \\\"ilang\\\": 32, \\\"irit\\\": 2, \\\"remaja\\\": 5, \\\"sbg\\\": 2, \\\"sore\\\": 9, \\\"pdhal\\\": 4, \\\"ekspektasi\\\": 2, \\\"pakenya\\\": 7, \\\"signifikan\\\": 5, \\\"ubah\\\": 26, \\\"kecilin\\\": 3, \\\"dahi\\\": 43, \\\"mampusss\\\": 1, \\\"kenyallll\\\": 1, \\\"ngefek\\\": 16, \\\"semenjak\\\": 15, \\\"jerwt\\\": 1, \\\"dr\\\": 5, \\\"parahhh\\\": 4, \\\"depan\\\": 13, \\\"cari\\\": 18, \\\"malas\\\": 2, \\\"repot\\\": 3, \\\"cuci\\\": 13, \\\"bsa\\\": 26, \\\"mudarin\\\": 14, \\\"local\\\": 1, \\\"the\\\": 4, \\\"best\\\": 7, \\\"njinakkin\\\": 1, \\\"bengkak\\\": 16, \\\"rangkai\\\": 1, \\\"nutup\\\": 1, \\\"instan\\\": 9, \\\"pribadi\\\": 2, \\\"bukan\\\": 16, \\\"it\\\": 13, \\\"worth\\\": 12, \\\"sempurna\\\": 6, \\\"lumer\\\": 23, \\\"tinggal\\\": 9, \\\"luv\\\": 3, \\\"besttt\\\": 1, \\\"my\\\": 2, \\\"bby\\\": 1, \\\"heroooooo\\\": 1, \\\"aman\\\": 46, \\\"duh\\\": 8, \\\"fungal\\\": 9, \\\"acne\\\": 36, \\\"sedihhh\\\": 2, \\\"nimbul\\\": 3, \\\"jin\\\": 2, \\\"repeat\\\": 6, \\\"emng\\\": 6, \\\"cuping\\\": 1, \\\"ngilangin\\\": 16, \\\"hitung\\\": 5, \\\"hilangin\\\": 1, \\\"terfav\\\": 1, \\\"inima\\\": 1, \\\"si\\\": 9, \\\"warna\\\": 25, \\\"kelupas\\\": 4, \\\"kerontang\\\": 8, \\\"lapis\\\": 5, \\\"kuat\\\": 9, \\\"sabun\\\": 1, \\\"ritual\\\": 3, \\\"asik\\\": 1, \\\"papar\\\": 8, \\\"polusi\\\": 13, \\\"beda\\\": 8, \\\"model\\\": 1, \\\"jerawattt\\\": 2, \\\"ngelembapin\\\": 1, \\\"ering\\\": 1, \\\"smoth\\\": 1, \\\"mantapp\\\": 1, \\\"tumbuh\\\": 11, \\\"atas\\\": 6, \\\"tarik\\\": 6, \\\"balikin\\\": 7, \\\"selesai\\\": 1, \\\"zonk\\\": 1, \\\"capek\\\": 8, \\\"kusem\\\": 15, \\\"ter\\\": 1, \\\"iseng\\\": 8, \\\"review\\\": 6, \\\"ampuhh\\\": 1, \\\"sebum\\\": 7, \\\"ush\\\": 1, \\\"mindor\\\": 1, \\\"kaya\\\": 1, \\\"taou\\\": 1, \\\"tetep\\\": 3, \\\"pliss\\\": 2, \\\"keluarin\\\": 1, \\\"owner\\\": 1, \\\"jangan\\\": 1, \\\"purging\\\": 2, \\\"gram\\\": 1, \\\"wort\\\": 1, \\\"co\\\": 5, \\\"size\\\": 1, \\\"gas\\\": 1, \\\"mikir\\\": 1, \\\"ibkin\\\": 1, \\\"jinakin\\\": 8, \\\"sakit\\\": 8, \\\"mending\\\": 10, \\\"makasiii\\\": 1, \\\"sembuh\\\": 11, \\\"foto\\\": 1, \\\"siang\\\": 16, \\\"menyerapp\\\": 1, \\\"mukaa\\\": 1, \\\"dimukaa\\\": 1, \\\"lumayann\\\": 1, \\\"akuu\\\": 7, \\\"br\\\": 3, \\\"skincarean\\\": 6, \\\"ngaca\\\": 2, \\\"kuyu\\\": 6, \\\"pemakain\\\": 1, \\\"maaf\\\": 2, \\\"kasih\\\": 7, \\\"telat\\\": 1, \\\"ulas\\\": 5, \\\"fresh\\\": 7, \\\"hijau\\\": 16, \\\"suasana\\\": 1, \\\"hati\\\": 4, \\\"dalem\\\": 3, \\\"yaaa\\\": 4, \\\"lengkap\\\": 2, \\\"jangkau\\\": 4, \\\"kabur\\\": 4, \\\"packingan\\\": 1, \\\"gin\\\": 8, \\\"mahal\\\": 3, \\\"ukur\\\": 3, \\\"bngett\\\": 2, \\\"sjak\\\": 13, \\\"klihatan\\\": 10, \\\"rusak\\\": 9, \\\"arbutin\\\": 10, \\\"tipis\\\": 4, \\\"serap\\\": 1, \\\"ramah\\\": 1, \\\"lingkung\\\": 1, \\\"kemas\\\": 5, \\\"ulang\\\": 1, \\\"murah\\\": 2, \\\"nolong\\\": 20, \\\"merahhh\\\": 2, \\\"maut\\\": 1, \\\"combo\\\": 4, \\\"ngatasin\\\": 6, \\\"perihhh\\\": 1, \\\"hasilnyeee\\\": 1, \\\"sirna\\\": 4, \\\"kuatin\\\": 3, \\\"melembabkan\\\": 10, \\\"nikmat\\\": 1, \\\"cleansing\\\": 1, \\\"double\\\": 1, \\\"pantau\\\": 20, \\\"ijo\\\": 8, \\\"total\\\": 5, \\\"sejuk\\\": 21, \\\"cocok\\\": 2, \\\"mantull\\\": 4, \\\"blm\\\": 14, \\\"satuny\\\": 1, \\\"jdiin\\\": 1, \\\"sisa\\\": 8, \\\"diskon\\\": 1, \\\"kantong\\\": 4, \\\"juara\\\": 29, \\\"makasih\\\": 4, \\\"pesan\\\": 5, \\\"dateng\\\": 2, \\\"layer\\\": 7, \\\"tebel\\\": 10, \\\"soalnyaaa\\\": 1, \\\"segitu\\\": 3, \\\"item\\\": 9, \\\"ngasi\\\": 2, \\\"melting\\\": 1, \\\"reaksi\\\": 11, \\\"bneran\\\": 7, \\\"nampolll\\\": 1, \\\"semalem\\\": 4, \\\"ditotolin\\\": 3, \\\"bintik\\\": 1, \\\"lucu\\\": 4, \\\"ajaib\\\": 1, \\\"sinar\\\": 5, \\\"matahari\\\": 14, \\\"jelly\\\": 4, \\\"aktivitas\\\": 10, \\\"rumah\\\": 4, \\\"eksfoliasi\\\": 5, \\\"sukses\\\": 1, \\\"ratain\\\": 11, \\\"to\\\": 4, \\\"guysss\\\": 1, \\\"buy\\\": 1, \\\"bbrp\\\": 4, \\\"puas\\\": 6, \\\"kondisi\\\": 11, \\\"stabil\\\": 1, \\\"pergi\\\": 5, \\\"sachetnya\\\": 1, \\\"sel\\\": 5, \\\"tumpu\\\": 3, \\\"kasar\\\": 14, \\\"beranta\\\": 2, \\\"normal\\\": 8, \\\"deket\\\": 2, \\\"rapat\\\": 4, \\\"tutup\\\": 8, \\\"rembes\\\": 1, \\\"tapi\\\": 1, \\\"ujung\\\": 1, \\\"muuu\\\": 1, \\\"bgus\\\": 4, \\\"kilang\\\": 8, \\\"sabar\\\": 6, \\\"tenanggg\\\": 1, \\\"jerawatnyaa\\\": 1, \\\"ngilanginn\\\": 1, \\\"sukakk\\\": 1, \\\"samaaa\\\": 1, \\\"dann\\\": 1, \\\"bgttt\\\": 4, \\\"mois\\\": 3, \\\"aaaa\\\": 2, \\\"bekasss\\\": 1, \\\"cpet\\\": 1, \\\"step\\\": 3, \\\"cuaca\\\": 11, \\\"herbal\\\": 1, \\\"dry\\\": 5, \\\"mewah\\\": 2, \\\"lope\\\": 1, \\\"buatt\\\": 2, \\\"aaaaa\\\": 1, \\\"ini\\\": 6, \\\"berminyakk\\\": 1, \\\"kaa\\\": 1, \\\"cocokkkk\\\": 2, \\\"gau\\\": 1, \\\"meresappp\\\": 1, \\\"pegang\\\": 5, \\\"skip\\\": 1, \\\"andalankuuu\\\": 1, \\\"tdi\\\": 1, \\\"tampil\\\": 8, \\\"poripori\\\": 3, \\\"kecil\\\": 7, \\\"dipeganggg\\\": 1, \\\"ngecilin\\\": 5, \\\"kliatan\\\": 1, \\\"melembabkannya\\\": 6, \\\"dpt\\\": 7, \\\"kapok\\\": 1, \\\"yaaaa\\\": 1, \\\"deh\\\": 9, \\\"tu\\\": 2, \\\"dn\\\": 2, \\\"guys\\\": 3, \\\"cintakkk\\\": 1, \\\"cusss\\\": 1, \\\"anjay\\\": 1, \\\"bgttttt\\\": 1, \\\"on\\\": 4, \\\"off\\\": 3, \\\"matang\\\": 6, \\\"enggaa\\\": 1, \\\"hormon\\\": 1, \\\"haid\\\": 1, \\\"mas\\\": 4, \\\"jdinya\\\": 1, \\\"perlahan\\\": 9, \\\"nyeri\\\": 4, \\\"doang\\\": 2, \\\"nyampe\\\": 2, \\\"smga\\\": 1, \\\"try\\\": 1, \\\"first\\\": 4, \\\"mskpun\\\": 10, \\\"gentle\\\": 5, \\\"shop\\\": 1, \\\"tiktok\\\": 2, \\\"bedak\\\": 7, \\\"terluvvvv\\\": 1, \\\"ngerasa\\\": 7, \\\"sehattt\\\": 2, \\\"sengaja\\\": 3, \\\"tebal\\\": 7, \\\"andal\\\": 10, \\\"rumputtt\\\": 1, \\\"kunjung\\\": 1, \\\"gonta\\\": 7, \\\"cape\\\": 2, \\\"polll\\\": 5, \\\"wadah\\\": 1, \\\"praktis\\\": 12, \\\"harap\\\": 1, \\\"relaksasi\\\": 2, \\\"pinter\\\": 2, \\\"nge\\\": 3, \\\"ngambek\\\": 1, \\\"rb\\\": 2, \\\"buka\\\": 4, \\\"full\\\": 7, \\\"apa\\\": 2, \\\"combi\\\": 1, \\\"type\\\": 3, \\\"gapapa\\\": 1, \\\"ahli\\\": 2, \\\"nahan\\\": 5, \\\"brand\\\": 8, \\\"males\\\": 4, \\\"telah\\\": 2, \\\"prone\\\": 16, \\\"kka\\\": 4, \\\"mhasiswa\\\": 1, \\\"netral\\\": 1, \\\"sekaranggg\\\": 2, \\\"kantor\\\": 1, \\\"pokok\\\": 10, \\\"jga\\\": 6, \\\"nyaa\\\": 3, \\\"ajaibb\\\": 1, \\\"bbrpa\\\": 1, \\\"superr\\\": 1, \\\"nyampee\\\": 1, \\\"repurchase\\\": 6, \\\"fix\\\": 4, \\\"ringkas\\\": 6, \\\"cakep\\\": 5, \\\"bkn\\\": 4, \\\"begadang\\\": 1, \\\"cintaa\\\": 1, \\\"dorskinnn\\\": 4, \\\"jaga\\\": 13, \\\"padu\\\": 1, \\\"ngelembabin\\\": 2, \\\"gerah\\\": 10, \\\"apply\\\": 9, \\\"rajin\\\": 6, \\\"gelap\\\": 3, \\\"tipe\\\": 4, \\\"kiri\\\": 2, \\\"jamu\\\": 3, \\\"juaraaa\\\": 1, \\\"kempesin\\\": 6, \\\"lngsung\\\": 1, \\\"smua\\\": 1, \\\"diratain\\\": 6, \\\"negatif\\\": 4, \\\"hebat\\\": 4, \\\"milik\\\": 2, \\\"sesal\\\": 2, \\\"banding\\\": 5, \\\"dorskinn\\\": 5, \\\"bner\\\": 2, \\\"foundation\\\": 2, \\\"timpa\\\": 8, \\\"pilling\\\": 8, \\\"gorenggg\\\": 1, \\\"jarang\\\": 11, \\\"tumpah\\\": 2, \\\"packaging\\\": 5, \\\"serum\\\": 9, \\\"krng\\\": 8, \\\"ingredient\\\": 1, \\\"bintang\\\": 2, \\\"bukti\\\": 5, \\\"benefit\\\": 2, \\\"product\\\": 2, \\\"nyembuhin\\\": 1, \\\"naikin\\\": 1, \\\"ak\\\": 1, \\\"huhuhu\\\": 1, \\\"dipakeee\\\": 1, \\\"parfum\\\": 8, \\\"motor\\\": 3, \\\"dri\\\": 1, \\\"pkai\\\": 1, \\\"muas\\\": 4, \\\"bnyk\\\": 8, \\\"redam\\\": 1, \\\"ekstrak\\\": 2, \\\"tdk\\\": 2, \\\"wajib\\\": 2, \\\"kirim\\\": 6, \\\"wajahh\\\": 1, \\\"wrapnya\\\": 1, \\\"cepattt\\\": 1, \\\"bubble\\\": 2, \\\"stok\\\": 3, \\\"ngrasa\\\": 2, \\\"eh\\\": 6, \\\"ninggalin\\\": 7, \\\"otot\\\": 3, \\\"tahan\\\": 6, \\\"dinginnn\\\": 7, \\\"dehidrasi\\\": 7, \\\"slesai\\\": 7, \\\"dkit\\\": 1, \\\"me\\\": 1, \\\"thanks\\\": 1, \\\"for\\\": 1, \\\"november\\\": 1, \\\"puasa\\\": 1, \\\"buruk\\\": 1, \\\"mimpi\\\": 1, \\\"and\\\": 4, \\\"situ\\\": 2, \\\"satusatunya\\\": 3, \\\"gila\\\": 2, \\\"belang\\\": 2, \\\"terik\\\": 4, \\\"jari\\\": 2, \\\"halusss\\\": 4, \\\"ilanggg\\\": 2, \\\"istirahat\\\": 4, \\\"teanya\\\": 3, \\\"mulut\\\": 2, \\\"booster\\\": 1, \\\"mood\\\": 3, \\\"estetik\\\": 2, \\\"nyentuh\\\": 4, \\\"dinginn\\\": 1, \\\"jadi\\\": 3, \\\"botol\\\": 7, \\\"saat\\\": 1, \\\"tiga\\\": 3, \\\"kayanyq\\\": 1, \\\"gileee\\\": 1, \\\"cuyy\\\": 2, \\\"senang\\\": 2, \\\"huhuuu\\\": 1, \\\"update\\\": 1, \\\"reviewnya\\\": 1, \\\"yaa\\\": 3, \\\"sajaaa\\\": 1, \\\"doskin\\\": 1, \\\"bnget\\\": 2, \\\"dasar\\\": 1, \\\"darurat\\\": 1, \\\"formulan\\\": 1, \\\"sakitsakitnya\\\": 1, \\\"jarnyaaa\\\": 1, \\\"pudarin\\\": 5, \\\"mataaa\\\": 2, \\\"eumm\\\": 1, \\\"tdr\\\": 11, \\\"sensitifff\\\": 1, \\\"asliii\\\": 2, \\\"tdinya\\\": 1, \\\"mkin\\\": 4, \\\"nendang\\\": 5, \\\"jir\\\": 1, \\\"penyok\\\": 3, \\\"bungkus\\\": 1, \\\"salah\\\": 9, \\\"buzzer\\\": 2, \\\"plis\\\": 1, \\\"lgsung\\\": 1, \\\"benerean\\\": 1, \\\"sii\\\": 2, \\\"bahagia\\\": 1, \\\"besok\\\": 6, \\\"numbuh\\\": 6, \\\"hotel\\\": 1, \\\"dewy\\\": 5, \\\"ratus\\\": 1, \\\"ribu\\\": 1, \\\"glowinggg\\\": 2, \\\"lecet\\\": 1, \\\"bareng\\\": 2, \\\"vitamin\\\": 2, \\\"retinol\\\": 5, \\\"spatula\\\": 1, \\\"bentuk\\\": 2, \\\"gajadi\\\": 4, \\\"dngan\\\": 1, \\\"niat\\\": 1, \\\"time\\\": 3, \\\"super\\\": 5, \\\"duper\\\": 1, \\\"warp\\\": 1, \\\"sukak\\\": 2, \\\"macha\\\": 3, \\\"glow\\\": 5, \\\"kembang\\\": 7, \\\"kak\\\": 1, \\\"tahun\\\": 5, \\\"tervaforit\\\": 6, \\\"sihhh\\\": 1, \\\"sekali\\\": 1, \\\"makenya\\\": 1, \\\"ketebelan\\\": 1, \\\"enakk\\\": 1, \\\"acneprone\\\": 1, \\\"overall\\\": 1, \\\"kasi\\\": 1, \\\"dll\\\": 1, \\\"favorit\\\": 8, \\\"sosial\\\": 1, \\\"media\\\": 1, \\\"napas\\\": 3, \\\"ttep\\\": 8, \\\"tersumbattt\\\": 1, \\\"lebih\\\": 5, \\\"ngatasi\\\": 1, \\\"ngelupas\\\": 2, \\\"fighter\\\": 2, \\\"nemu\\\": 3, \\\"gong\\\": 2, \\\"tuhan\\\": 1, \\\"lu\\\": 1, \\\"ni\\\": 1, \\\"better\\\": 2, \\\"syukur\\\": 1, \\\"ijonya\\\": 4, \\\"skincareannn\\\": 1, \\\"semangat\\\": 2, \\\"mukak\\\": 1, \\\"jawat\\\": 1, \\\"taun\\\": 2, \\\"langu\\\": 6, \\\"prtma\\\": 2, \\\"game\\\": 1, \\\"changer\\\": 1, \\\"produksi\\\": 2, \\\"licin\\\": 2, \\\"cerahh\\\": 1, \\\"tara\\\": 1, \\\"every\\\": 1, \\\"penny\\\": 1, \\\"packing\\\": 1, \\\"sentosa\\\": 1, \\\"keringgg\\\": 3, \\\"mah\\\": 5, \\\"bagussss\\\": 3, \\\"garis\\\": 1, \\\"basah\\\": 1, \\\"matchanyaa\\\": 1, \\\"beranda\\\": 1, \\\"untk\\\": 1, \\\"bangat\\\": 1, \\\"brapakali\\\": 1, \\\"sblm\\\": 7, \\\"rugi\\\": 1, \\\"terkadang\\\": 2, \\\"perna\\\": 1, \\\"hilanggg\\\": 2, \\\"numpang\\\": 1, \\\"musti\\\": 1, \\\"kondangan\\\": 1, \\\"ngontrol\\\": 1, \\\"gatel\\\": 8, \\\"hmmm\\\": 1, \\\"iniii\\\": 8, \\\"jeda\\\": 1, \\\"knapa\\\": 2, \\\"bgun\\\": 4, \\\"tmbh\\\": 4, \\\"fyp\\\": 1, \\\"seliwer\\\": 1, \\\"nanya\\\": 1, \\\"plisss\\\": 1, \\\"temen\\\": 3, \\\"akuuu\\\": 4, \\\"nanah\\\": 2, \\\"kelembabannya\\\": 4, \\\"mpe\\\": 2, \\\"meradanggg\\\": 1, \\\"relaxing\\\": 1, \\\"sll\\\": 1, \\\"rewell\\\": 1, \\\"sumukkk\\\": 1, \\\"rasanyaaa\\\": 2, \\\"woy\\\": 2, \\\"es\\\": 6, \\\"kompres\\\": 5, \\\"pusing\\\": 5, \\\"bngtt\\\": 3, \\\"jgk\\\": 1, \\\"ofline\\\": 1, \\\"rapiii\\\": 1, \\\"nih\\\": 2, \\\"pastel\\\": 2, \\\"rias\\\": 1, \\\"meja\\\": 1, \\\"taruh\\\": 7, \\\"gemes\\\": 2, \\\"ken\\\": 6, \\\"asiaticanya\\\": 1, \\\"jempol\\\": 3, \\\"recomded\\\": 1, \\\"poko\\\": 2, \\\"engga\\\": 1, \\\"mandi\\\": 1, \\\"hinyai\\\": 3, \\\"dikit\\\": 9, \\\"mlem\\\": 1, \\\"gratiss\\\": 1, \\\"maenn\\\": 1, \\\"min\\\": 1, \\\"kirimin\\\": 1, \\\"terusss\\\": 1, \\\"reapeat\\\": 1, \\\"puding\\\": 4, \\\"leleh\\\": 1, \\\"kokoh\\\": 1, \\\"packagingnya\\\": 5, \\\"cegah\\\": 3, \\\"moistnya\\\": 3, \\\"mempan\\\": 1, \\\"kyknya\\\": 6, \\\"sekaliii\\\": 1, \\\"dpake\\\": 1, \\\"bingung\\\": 2, \\\"padat\\\": 1, \\\"kenceng\\\": 3, \\\"base\\\": 5, \\\"pandang\\\": 1, \\\"nafas\\\": 2, \\\"nyerepnya\\\": 1, \\\"mari\\\": 1, \\\"nyut\\\": 1, \\\"asap\\\": 1, \\\"kendara\\\": 1, \\\"toner\\\": 3, \\\"exfoliating\\\": 2, \\\"daerah\\\": 2, \\\"kli\\\": 1, \\\"bru\\\": 2, \\\"cerahin\\\": 1, \\\"pedih\\\": 1, \\\"kadang\\\": 3, \\\"hatihati\\\": 2, \\\"rapih\\\": 1, \\\"dahiii\\\": 2, \\\"dtg\\\": 1, \\\"krna\\\": 1, \\\"sebagusss\\\": 1, \\\"jerawatt\\\": 1, \\\"trus\\\": 2, \\\"colek\\\": 1, \\\"ance\\\": 1, 