"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV\", \"document_count\": 5364, \"word_counts\": \"{\\\"oke\\\": 210, \\\"sayang\\\": 223, \\\"perih\\\": 71, \\\"merah\\\": 239, \\\"moisturizer\\\": 198, \\\"sesuai\\\": 648, \\\"kemaren\\\": 3, \\\"coba\\\": 128, \\\"trs\\\": 8, \\\"lumayan\\\": 60, \\\"beli\\\": 101, \\\"gede\\\": 6, \\\"alhamdulillah\\\": 13, \\\"wajah\\\": 872, \\\"parah\\\": 90, \\\"padhal\\\": 1, \\\"habis\\\": 76, \\\"make\\\": 8, \\\"wangi\\\": 60, \\\"moga\\\": 659, \\\"aja\\\": 94, \\\"ngaruh\\\": 4, \\\"ku\\\": 16, \\\"rekomenn\\\": 3, \\\"dehh\\\": 5, \\\"bgs\\\": 19, \\\"banget\\\": 859, \\\"enteng\\\": 26, \\\"berat\\\": 49, \\\"dorskin\\\": 251, \\\"matcha\\\": 326, \\\"cepat\\\": 146, \\\"resap\\\": 50, \\\"aroma\\\": 83, \\\"natural\\\": 23, \\\"sengat\\\": 11, \\\"nyaman\\\": 26, \\\"hidung\\\": 174, \\\"sensitif\\\": 78, \\\"bantal\\\": 4, \\\"kotor\\\": 13, \\\"bawa\\\": 12, \\\"tidur\\\": 51, \\\"bekas\\\": 287, \\\"jerawat\\\": 1124, \\\"samar\\\": 19, \\\"dikittt\\\": 1, \\\"kecewa\\\": 21, \\\"pot\\\": 60, \\\"pecah\\\": 12, \\\"ganti\\\": 52, \\\"seller\\\": 6, \\\"produk\\\": 307, \\\"kandung\\\": 168, \\\"arbutinnya\\\": 26, \\\"soft\\\": 8, \\\"bkin\\\": 62, \\\"kulit\\\": 1123, \\\"cekit\\\": 12, \\\"aloe\\\": 37, \\\"vera\\\": 28, \\\"hidrasi\\\": 99, \\\"kering\\\": 120, \\\"akibat\\\": 24, \\\"ruang\\\": 8, \\\"ber\\\": 4, \\\"ac\\\": 4, \\\"skincare\\\": 118, \\\"mantep\\\": 56, \\\"bau\\\": 198, \\\"alami\\\": 37, \\\"kimia\\\": 35, \\\"nusuk\\\": 4, \\\"gatau\\\": 5, \\\"brpaa\\\": 1, \\\"lbih\\\": 1, \\\"sih\\\": 53, \\\"dipake\\\": 39, \\\"daily\\\": 52, \\\"nyesel\\\": 8, \\\"ragu\\\": 18, \\\"viral\\\": 2, \\\"efek\\\": 179, \\\"cooling\\\": 1, \\\"matchanya\\\": 31, \\\"bantu\\\": 209, \\\"tenang\\\": 71, \\\"iritasi\\\": 38, \\\"paket\\\": 16, \\\"bagus\\\": 293, \\\"orii\\\": 1, \\\"beneran\\\": 110, \\\"bwt\\\": 50, \\\"ilangin\\\": 3, \\\"pipi\\\": 167, \\\"sensasi\\\": 71, \\\"coolingnya\\\": 23, \\\"mantap\\\": 18, \\\"nyegerin\\\": 3, \\\"kakuuu\\\": 1, \\\"rasa\\\": 111, \\\"halus\\\": 72, \\\"kenyal\\\": 45, \\\"bangun\\\": 36, \\\"pagi\\\": 76, \\\"muncul\\\": 478, \\\"mendem\\\": 23, \\\"pipiii\\\": 2, \\\"ringan\\\": 88, \\\"pakai\\\": 610, \\\"cinta\\\": 27, \\\"kayak\\\": 33, \\\"daun\\\": 21, \\\"suka\\\": 159, \\\"hasil\\\": 227, \\\"okeee\\\": 2, \\\"tajam\\\": 3, \\\"hitam\\\": 124, \\\"proses\\\": 15, \\\"bagusss\\\": 15, \\\"cepet\\\": 39, \\\"gara\\\": 53, \\\"samarin\\\": 8, \\\"bandel\\\": 9, \\\"nyenyak\\\": 4, \\\"an\\\": 8, \\\"ppercepat\\\": 2, \\\"pulih\\\": 1, \\\"hbs\\\": 24, \\\"biar\\\": 49, \\\"bopeng\\\": 2, \\\"tekstur\\\": 246, \\\"pudding\\\": 12, \\\"seru\\\": 5, \\\"pas\\\": 319, \\\"ambil\\\": 12, \\\"ntar\\\": 6, \\\"jarnya\\\": 13, \\\"rata\\\": 37, \\\"dingin\\\": 86, \\\"nagih\\\": 14, \\\"tagih\\\": 9, \\\"pakainyaaa\\\": 1, \\\"lusin\\\": 1, \\\"unik\\\": 44, \\\"tangan\\\": 8, \\\"lgsg\\\": 44, \\\"melt\\\": 6, \\\"jdi\\\": 31, \\\"air\\\": 37, \\\"rutin\\\": 142, \\\"veranya\\\": 9, \\\"nyengat\\\": 3, \\\"makeup\\\": 18, \\\"nempel\\\": 4, \\\"gampang\\\": 44, \\\"crack\\\": 2, \\\"standar\\\": 50, \\\"gagal\\\": 28, \\\"kusam\\\": 136, \\\"jujurly\\\": 2, \\\"selamat\\\": 36, \\\"kosan\\\": 1, \\\"isi\\\": 46, \\\"poll\\\": 27, \\\"awet\\\": 22, \\\"sampe\\\": 15, \\\"bulan\\\": 38, \\\"tube\\\": 7, \\\"sekian\\\": 11, \\\"laah\\\": 1, \\\"muka\\\": 29, \\\"rewel\\\": 44, \\\"jenis\\\": 62, \\\"minyak\\\": 243, \\\"nunggu\\\": 46, \\\"progres\\\": 29, \\\"pudar\\\": 138, \\\"flek\\\": 89, \\\"waktu\\\": 21, \\\"langgan\\\": 20, \\\"sehat\\\": 92, \\\"thn\\\": 2, \\\"nampol\\\": 25, \\\"bangett\\\": 12, \\\"cahaya\\\": 10, \\\"letih\\\": 1, \\\"sibuk\\\": 1, \\\"ngeringin\\\": 23, \\\"sumpah\\\": 8, \\\"asa\\\": 48, \\\"lembab\\\": 117, \\\"cerah\\\": 209, \\\"puddingnya\\\": 41, \\\"kaku\\\": 11, \\\"sreg\\\": 11, \\\"kyk\\\": 61, \\\"obat\\\": 40, \\\"gitu\\\": 16, \\\"turut\\\": 13, \\\"smoga\\\": 4, \\\"guna\\\": 114, \\\"yh\\\": 1, \\\"tumpuk\\\": 3, \\\"sunscreen\\\": 11, \\\"ngasih\\\": 20, \\\"kelembaban\\\": 5, \\\"maksimal\\\": 16, \\\"lengket\\\": 126, \\\"ganggu\\\": 12, \\\"sedih\\\": 87, \\\"dagu\\\": 74, \\\"sdah\\\": 1, \\\"mntap\\\": 1, \\\"sihh\\\": 1, \\\"plumpy\\\": 37, \\\"rapi\\\": 9, \\\"kempes\\\": 46, \\\"green\\\": 33, \\\"tea\\\": 30, \\\"msh\\\": 27, \\\"pie\\\": 10, \\\"kanan\\\": 18, \\\"regenerasi\\\": 10, \\\"malem\\\": 27, \\\"lbh\\\": 27, \\\"seger\\\": 60, \\\"panas\\\": 100, \\\"kali\\\": 19, \\\"tau\\\": 12, \\\"jar\\\": 16, \\\"berapa\\\": 2, \\\"emanh\\\": 1, \\\"ituu\\\": 5, \\\"centella\\\": 46, \\\"asiatica\\\": 22, \\\"bnrn\\\": 14, \\\"nenangin\\\": 35, \\\"jangka\\\": 15, \\\"pjg\\\": 4, \\\"lokal\\\": 29, \\\"skin\\\": 67, \\\"barrier\\\": 42, \\\"pelembab\\\": 246, \\\"kualitas\\\": 35, \\\"gel\\\": 116, \\\"aplikasi\\\": 50, \\\"gimana\\\": 3, \\\"cream\\\": 58, \\\"lembap\\\": 137, \\\"no\\\": 1, \\\"coment\\\": 1, \\\"inti\\\": 1, \\\"buangeetttt\\\": 1, \\\"pori\\\": 135, \\\"dapet\\\": 23, \\\"lembabnya\\\": 31, \\\"efektif\\\": 30, \\\"bersihin\\\": 4, \\\"benerin\\\": 15, \\\"premium\\\": 13, \\\"harga\\\": 62, \\\"akal\\\": 2, \\\"komedo\\\": 124, \\\"bersih\\\": 51, \\\"ngeredain\\\": 23, \\\"lanjut\\\": 5, \\\"sulit\\\": 4, \\\"temu\\\": 3, \\\"segar\\\": 44, \\\"minggu\\\": 73, \\\"happy\\\": 1, \\\"mochi\\\": 1, \\\"dambil\\\": 1, \\\"keren\\\": 17, \\\"finishnya\\\": 49, \\\"filter\\\": 1, \\\"formula\\\": 34, \\\"sumpek\\\": 8, \\\"sumbat\\\": 16, \\\"baik\\\": 40, \\\"finish\\\": 7, \\\"matte\\\": 9, \\\"glowing\\\": 58, \\\"cantik\\\": 13, \\\"mateng\\\": 8, \\\"bismillah\\\": 148, \\\"gradakan\\\": 14, \\\"mulus\\\": 12, \\\"ny\\\": 3, \\\"putih\\\": 34, \\\"area\\\": 200, \\\"kontrol\\\": 27, \\\"zone\\\": 8, \\\"yanb\\\": 1, \\\"ml\\\": 1, \\\"takut\\\": 6, \\\"ha\\\": 1, \\\"luvv\\\": 7, \\\"kombinasi\\\": 31, \\\"ngebantu\\\": 29, \\\"oily\\\": 20, \\\"order\\\": 15, \\\"sma\\\": 1, \\\"next\\\": 3, \\\"pink\\\": 2, \\\"bener\\\": 42, \\\"dlm\\\": 17, \\\"malam\\\": 72, \\\"bs\\\": 5, \\\"totol\\\": 13, \\\"jg\\\": 10, \\\"ih\\\": 2, \\\"mati\\\": 15, \\\"adem\\\": 59, \\\"tolong\\\": 20, \\\"break\\\": 3, \\\"out\\\": 3, \\\"pinggir\\\": 1, \\\"hidunggg\\\": 3, \\\"kusammm\\\": 1, \\\"hiks\\\": 15, \\\"mata\\\": 7, \\\"abis\\\": 25, \\\"oles\\\": 31, \\\"sebab\\\": 8, \\\"kelopak\\\": 11, \\\"batu\\\": 27, \\\"ok\\\": 3, \\\"rileks\\\": 26, \\\"spa\\\": 2, \\\"baguss\\\": 18, \\\"lembut\\\": 20, \\\"rekomendasi\\\": 22, \\\"juang\\\": 13, \\\"nyari\\\": 14, \\\"mudah\\\": 42, \\\"idung\\\": 7, \\\"kertas\\\": 1, \\\"jujur\\\": 45, \\\"sebenernya\\\": 1, \\\"bruntusan\\\": 94, \\\"empat\\\": 1, \\\"milia\\\": 136, \\\"molekul\\\": 5, \\\"glowingnya\\\": 6, \\\"lebay\\\": 8, \\\"goreng\\\": 6, \\\"berminyakkk\\\": 2, \\\"bahan\\\": 50, \\\"simpel\\\": 3, \\\"aneh\\\": 60, \\\"pms\\\": 48, \\\"nyoba\\\": 30, \\\"sleeping\\\": 20, \\\"mask\\\": 20, \\\"greasy\\\": 2, \\\"gatal\\\": 83, \\\"pasir\\\": 73, \\\"jidat\\\": 27, \\\"hilang\\\": 235, \\\"sentuh\\\": 12, \\\"dalam\\\": 19, \\\"calming\\\": 26, \\\"radang\\\": 36, \\\"kalem\\\": 17, \\\"asli\\\": 24, \\\"jalan\\\": 10, \\\"hempas\\\": 4, \\\"beruntus\\\": 20, \\\"gada\\\": 1, \\\"recommend\\\": 1, \\\"manfaat\\\": 88, \\\"reda\\\": 37, \\\"dark\\\": 1, \\\"spot\\\": 4, \\\"teh\\\": 38, \\\"ngerileksin\\\": 5, \\\"stres\\\": 18, \\\"artemisia\\\": 5, \\\"haluss\\\": 3, \\\"bayi\\\": 10, \\\"barang\\\": 26, \\\"cair\\\": 18, \\\"kena\\\": 6, \\\"suhu\\\": 7, \\\"ampuh\\\": 40, \\\"wajibb\\\": 1, \\\"pke\\\": 7, \\\"bagusssss\\\": 1, \\\"bngttt\\\": 1, \\\"debu\\\": 20, \\\"cerahhh\\\": 3, \\\"rahang\\\": 39, \\\"keras\\\": 8, \\\"lagi\\\": 3, \\\"huhu\\\": 14, \\\"love\\\": 4, \\\"bgtttt\\\": 2, \\\"tunggu\\\": 145, \\\"khasiat\\\": 8, \\\"auto\\\": 10, \\\"dream\\\": 2, \\\"gapernah\\\": 2, \\\"urus\\\": 3, \\\"noda\\\": 29, \\\"drama\\\": 4, \\\"maju\\\": 16, \\\"mundur\\\": 1, \\\"cobain\\\": 2, \\\"mantulll\\\": 5, \\\"pol\\\": 19, \\\"nyerep\\\": 6, \\\"bangettt\\\": 13, \\\"guyss\\\": 1, \\\"gaboongg\\\": 1, \\\"sumpill\\\": 1, \\\"uda\\\": 5, \\\"saking\\\": 2, \\\"liat\\\": 23, \\\"hari\\\": 116, \\\"jemur\\\": 1, \\\"pantai\\\": 2, \\\"cpt\\\": 20, \\\"irit\\\": 2, \\\"ilang\\\": 32, \\\"remaja\\\": 5, \\\"sbg\\\": 2, \\\"sore\\\": 28, \\\"pdhal\\\": 4, \\\"ekspektasi\\\": 9, \\\"pakenya\\\": 7, \\\"ubah\\\": 59, \\\"signifikan\\\": 15, \\\"kecilin\\\": 3, \\\"dahi\\\": 186, \\\"kenyallll\\\": 1, \\\"mampusss\\\": 1, \\\"ngefek\\\": 16, \\\"semenjak\\\": 15, \\\"dr\\\": 5, \\\"jerwt\\\": 1, \\\"parahhh\\\": 4, \\\"depan\\\": 28, \\\"malas\\\": 8, \\\"cari\\\": 55, \\\"repot\\\": 10, \\\"cuci\\\": 17, \\\"bsa\\\": 26, \\\"mudarin\\\": 14, \\\"the\\\": 4, \\\"best\\\": 11, \\\"local\\\": 1, \\\"njinakkin\\\": 1, \\\"bengkak\\\": 18, \\\"instan\\\": 9, \\\"nutup\\\": 1, \\\"rangkai\\\": 1, \\\"pribadi\\\": 10, \\\"worth\\\": 12, \\\"it\\\": 14, \\\"lumer\\\": 23, \\\"sempurna\\\": 18, \\\"tinggal\\\": 19, \\\"my\\\": 2, \\\"heroooooo\\\": 1, \\\"besttt\\\": 1, \\\"luv\\\": 3, \\\"bby\\\": 1, \\\"aman\\\": 77, \\\"duh\\\": 12, \\\"fungal\\\": 9, \\\"acne\\\": 43, \\\"nimbul\\\": 3, \\\"sedihhh\\\": 2, \\\"jin\\\": 2, \\\"repeat\\\": 8, \\\"emng\\\": 7, \\\"ngilangin\\\": 16, \\\"cuping\\\": 1, \\\"hitung\\\": 5, \\\"hilangin\\\": 1, \\\"terfav\\\": 1, \\\"si\\\": 9, \\\"inima\\\": 4, \\\"warna\\\": 36, \\\"kerontang\\\": 8, \\\"kelupas\\\": 7, \\\"kuat\\\": 16, \\\"lapis\\\": 7, \\\"sabun\\\": 1, \\\"ritual\\\": 3, \\\"asik\\\": 1, \\\"papar\\\": 8, \\\"polusi\\\": 19, \\\"beda\\\": 17, \\\"model\\\": 1, \\\"jerawattt\\\": 2, \\\"ngelembapin\\\": 1, \\\"ering\\\": 9, \\\"smoth\\\": 1, \\\"mantapp\\\": 1, \\\"atas\\\": 14, \\\"tumbuh\\\": 18, \\\"balikin\\\": 7, \\\"tarik\\\": 12, \\\"selesai\\\": 1, \\\"zonk\\\": 1, \\\"capek\\\": 8, \\\"kusem\\\": 15, \\\"ter\\\": 1, \\\"iseng\\\": 12, \\\"review\\\": 8, \\\"ampuhh\\\": 1, \\\"sebum\\\": 7, \\\"pliss\\\": 3, \\\"mindor\\\": 1, \\\"owner\\\": 1, \\\"keluarin\\\": 1, \\\"size\\\": 1, \\\"gram\\\": 1, \\\"wort\\\": 2, \\\"kaya\\\": 5, \\\"purging\\\": 4, \\\"taou\\\": 1, \\\"tetep\\\": 3, \\\"ush\\\": 1, \\\"mikir\\\": 1, \\\"gas\\\": 1, \\\"co\\\": 11, \\\"ibkin\\\": 1, \\\"jinakin\\\": 8, \\\"sakit\\\": 41, \\\"mending\\\": 10, \\\"sembuh\\\": 23, \\\"foto\\\": 1, \\\"makasiii\\\": 1, \\\"siang\\\": 41, \\\"menyerapp\\\": 1, \\\"dimukaa\\\": 1, \\\"lumayann\\\": 1, \\\"mukaa\\\": 1, \\\"akuu\\\": 7, \\\"br\\\": 3, \\\"skincarean\\\": 6, \\\"ngaca\\\": 2, \\\"kuyu\\\": 6, \\\"maaf\\\": 5, \\\"telat\\\": 1, \\\"kasih\\\": 29, \\\"ulas\\\": 8, \\\"pemakain\\\": 1, \\\"hijau\\\": 38, \\\"fresh\\\": 7, \\\"suasana\\\": 1, \\\"hati\\\": 17, \\\"dalem\\\": 3, \\\"yaaa\\\": 4, \\\"lengkap\\\": 2, \\\"jangkau\\\": 4, \\\"kabur\\\": 4, \\\"packingan\\\": 1, \\\"mahal\\\": 9, \\\"ukur\\\": 7, \\\"gin\\\": 18, \\\"bngett\\\": 2, \\\"klihatan\\\": 10, \\\"sjak\\\": 13, \\\"rusak\\\": 13, \\\"arbutin\\\": 14, \\\"tipis\\\": 5, \\\"serap\\\": 8, \\\"kemas\\\": 12, \\\"ulang\\\": 4, \\\"ramah\\\": 4, \\\"lingkung\\\": 4, \\\"murah\\\": 5, \\\"nolong\\\": 20, \\\"merahhh\\\": 2, \\\"combo\\\": 4, \\\"maut\\\": 1, \\\"ngatasin\\\": 6, \\\"perihhh\\\": 1, \\\"hasilnyeee\\\": 1, \\\"sirna\\\": 4, \\\"kuatin\\\": 3, \\\"melembabkan\\\": 39, \\\"nikmat\\\": 1, \\\"double\\\": 5, \\\"cleansing\\\": 5, \\\"pantau\\\": 52, \\\"total\\\": 10, \\\"ijo\\\": 8, \\\"sejuk\\\": 24, \\\"cocok\\\": 2, \\\"jdiin\\\": 1, \\\"mantull\\\": 4, \\\"satuny\\\": 1, \\\"blm\\\": 14, \\\"sisa\\\": 14, \\\"diskon\\\": 4, \\\"kantong\\\": 7, \\\"juara\\\": 33, \\\"makasih\\\": 4, \\\"dateng\\\": 2, \\\"pesan\\\": 11, \\\"layer\\\": 8, \\\"tebel\\\": 10, \\\"soalnyaaa\\\": 1, \\\"segitu\\\": 3, \\\"item\\\": 14, \\\"ngasi\\\": 2, \\\"melting\\\": 1, \\\"reaksi\\\": 25, \\\"bneran\\\": 7, \\\"semalem\\\": 4, \\\"ditotolin\\\": 3, \\\"nampolll\\\": 1, \\\"bintik\\\": 12, \\\"lucu\\\": 4, \\\"ajaib\\\": 1, \\\"sinar\\\": 24, \\\"matahari\\\": 16, \\\"jelly\\\": 4, \\\"aktivitas\\\": 10, \\\"rumah\\\": 8, \\\"eksfoliasi\\\": 5, \\\"sukses\\\": 1, \\\"ratain\\\": 11, \\\"to\\\": 4, \\\"buy\\\": 1, \\\"guysss\\\": 1, \\\"bbrp\\\": 4, \\\"puas\\\": 14, \\\"kondisi\\\": 11, \\\"stabil\\\": 1, \\\"sachetnya\\\": 1, \\\"pergi\\\": 10, \\\"kasar\\\": 14, \\\"tumpu\\\": 3, \\\"sel\\\": 5, \\\"normal\\\": 13, \\\"beranta\\\": 2, \\\"deket\\\": 2, \\\"tutup\\\": 23, \\\"rapat\\\": 14, \\\"rembes\\\": 1, \\\"tapi\\\": 1, \\\"ujung\\\": 5, \\\"muuu\\\": 1, \\\"bgus\\\": 4, \\\"kilang\\\": 11, \\\"sabar\\\": 19, \\\"tenanggg\\\": 1, \\\"sukakk\\\": 1, \\\"samaaa\\\": 1, \\\"mois\\\": 3, \\\"aaaa\\\": 5, \\\"bgttt\\\": 4, \\\"dann\\\": 1, \\\"ngilanginn\\\": 1, \\\"bekasss\\\": 1, \\\"jerawatnyaa\\\": 1, \\\"cpet\\\": 1, \\\"step\\\": 3, \\\"cuaca\\\": 11, \\\"herbal\\\": 5, \\\"dry\\\": 5, \\\"mewah\\\": 2, \\\"meresappp\\\": 1, \\\"berminyakk\\\": 1, \\\"buatt\\\": 2, \\\"aaaaa\\\": 1, \\\"lope\\\": 2, \\\"gau\\\": 1, \\\"cocokkkk\\\": 2, \\\"kaa\\\": 1, \\\"ini\\\": 6, \\\"pegang\\\": 6, \\\"andalankuuu\\\": 1, \\\"skip\\\": 1, \\\"tdi\\\": 1, \\\"kecil\\\": 12, \\\"tampil\\\": 8, \\\"poripori\\\": 3, \\\"dipeganggg\\\": 1, \\\"ngecilin\\\": 5, \\\"melembabkannya\\\": 9, \\\"dpt\\\": 7, \\\"kliatan\\\": 1, \\\"kapok\\\": 1, \\\"cintakkk\\\": 1, \\\"bgttttt\\\": 1, \\\"guys\\\": 3, \\\"hormon\\\": 1, \\\"mas\\\": 4, \\\"on\\\": 4, \\\"off\\\": 3, \\\"haid\\\": 1, \\\"dn\\\": 2, \\\"tu\\\": 2, \\\"jdinya\\\": 1, \\\"matang\\\": 7, \\\"anjay\\\": 1, \\\"enggaa\\\": 1, \\\"cusss\\\": 1, \\\"deh\\\": 13, \\\"yaaaa\\\": 1, \\\"perlahan\\\": 13, \\\"nyeri\\\": 4, \\\"doang\\\": 2, \\\"nyampe\\\": 2, \\\"first\\\": 4, \\\"try\\\": 1, \\\"smga\\\": 1, \\\"gentle\\\": 5, \\\"mskpun\\\": 10, \\\"tiktok\\\": 4, \\\"shop\\\": 1, \\\"bedak\\\": 7, \\\"terluvvvv\\\": 1, \\\"ngerasa\\\": 7, \\\"sehattt\\\": 2, \\\"sengaja\\\": 3, \\\"tebal\\\": 9, \\\"andal\\\": 14, \\\"rumputtt\\\": 1, \\\"kunjung\\\": 4, \\\"gonta\\\": 7, \\\"cape\\\": 3, \\\"polll\\\": 5, \\\"wadah\\\": 4, \\\"praktis\\\": 12, \\\"harap\\\": 58, \\\"relaksasi\\\": 2, \\\"pinter\\\": 2, \\\"nge\\\": 3, \\\"ngambek\\\": 1, \\\"rb\\\": 2, \\\"buka\\\": 6, \\\"full\\\": 7, \\\"apa\\\": 2, \\\"type\\\": 3, \\\"combi\\\": 1, \\\"gapapa\\\": 1, \\\"kurang\\\": 31, \\\"ahli\\\": 2, \\\"nahan\\\": 5, \\\"males\\\": 9, \\\"brand\\\": 8, \\\"telah\\\": 2, \\\"prone\\\": 16, \\\"kka\\\": 4, \\\"mhasiswa\\\": 1, \\\"netral\\\": 1, \\\"sekaranggg\\\": 2, \\\"kantor\\\": 1, \\\"pokok\\\": 10, \\\"nyampee\\\": 1, \\\"bbrpa\\\": 1, \\\"jga\\\": 6, \\\"nyaa\\\": 3, \\\"superr\\\": 1, \\\"ajaibb\\\": 1, \\\"fix\\\": 4, \\\"repurchase\\\": 6, \\\"ringkas\\\": 6, \\\"cakep\\\": 5, \\\"bkn\\\": 4, \\\"begadang\\\": 1, \\\"cintaa\\\": 1, \\\"dorskinnn\\\": 8, \\\"jaga\\\": 18, \\\"padu\\\": 1, \\\"ngelembabin\\\": 2, \\\"gerah\\\": 10, \\\"apply\\\": 9, \\\"rajin\\\": 8, \\\"gelap\\\": 7, \\\"tipe\\\": 7, \\\"kiri\\\": 9, \\\"jamu\\\": 14, \\\"juaraaa\\\": 1, \\\"kempesin\\\": 6, \\\"lngsung\\\": 1, \\\"smua\\\": 1, \\\"diratain\\\": 6, \\\"negatif\\\": 6, \\\"hebat\\\": 8, \\\"milik\\\": 4, \\\"sesal\\\": 2, \\\"banding\\\": 5, \\\"bner\\\": 2, \\\"dorskinn\\\": 8, \\\"pilling\\\": 8, \\\"timpa\\\": 8, \\\"foundation\\\": 2, \\\"gorenggg\\\": 1, \\\"jarang\\\": 11, \\\"packaging\\\": 5, \\\"tumpah\\\": 2, \\\"serum\\\": 9, \\\"krng\\\": 8, \\\"ingredient\\\": 1, \\\"product\\\": 2, \\\"benefit\\\": 2, \\\"nyembuhin\\\": 1, \\\"ak\\\": 1, \\\"naikin\\\": 1, \\\"bintang\\\": 2, \\\"bukti\\\": 13, \\\"huhuhu\\\": 5, \\\"dipakeee\\\": 1, \\\"parfum\\\": 8, \\\"motor\\\": 3, \\\"pkai\\\": 1, \\\"dri\\\": 1, \\\"bnyk\\\": 8, \\\"muas\\\": 4, \\\"redam\\\": 1, \\\"ekstrak\\\": 6, \\\"tdk\\\": 2, \\\"wajib\\\": 2, \\\"wajahh\\\": 1, \\\"bubble\\\": 4, \\\"wrapnya\\\": 1, \\\"kirim\\\": 10, \\\"cepattt\\\": 1, \\\"stok\\\": 13, \\\"ngrasa\\\": 2, \\\"eh\\\": 6, \\\"ninggalin\\\": 7, \\\"tahan\\\": 12, \\\"otot\\\": 3, \\\"dinginnn\\\": 7, \\\"dehidrasi\\\": 7, \\\"slesai\\\": 7, \\\"dkit\\\": 1, \\\"puasa\\\": 1, \\\"situ\\\": 5, \\\"mimpi\\\": 1, \\\"buruk\\\": 9, \\\"november\\\": 1, \\\"thanks\\\": 5, \\\"and\\\": 4, \\\"for\\\": 1, \\\"me\\\": 1, \\\"satusatunya\\\": 3, \\\"gila\\\": 5, \\\"belang\\\": 2, \\\"terik\\\": 4, \\\"jari\\\": 4, \\\"halusss\\\": 4, \\\"ilanggg\\\": 2, \\\"istirahat\\\": 4, \\\"teanya\\\": 3, \\\"mulut\\\": 2, \\\"mood\\\": 3, \\\"booster\\\": 1, \\\"estetik\\\": 2, \\\"dinginn\\\": 1, \\\"nyentuh\\\": 4, \\\"botol\\\": 14, \\\"tiga\\\": 7, \\\"saat\\\": 1, \\\"jadi\\\": 3, \\\"gileee\\\": 1, \\\"cuyy\\\": 4, \\\"kayanyq\\\": 1, \\\"huhuuu\\\": 1, \\\"senang\\\": 12, \\\"yaa\\\": 3, \\\"update\\\": 1, \\\"reviewnya\\\": 5, \\\"sajaaa\\\": 1, \\\"doskin\\\": 1, \\\"bnget\\\": 2, \\\"dasar\\\": 6, \\\"darurat\\\": 1, \\\"formulan\\\": 1, \\\"sakitsakitnya\\\": 1, \\\"jarnyaaa\\\": 1, \\\"pudarin\\\": 5, \\\"mataaa\\\": 6, \\\"eumm\\\": 1, \\\"tdr\\\": 11, \\\"sensitifff\\\": 1, \\\"asliii\\\": 2, \\\"tdinya\\\": 1, \\\"mkin\\\": 4, \\\"nendang\\\": 5, \\\"bungkus\\\": 6, \\\"penyok\\\": 9, \\\"jir\\\": 1, \\\"salah\\\": 17, \\\"lgsung\\\": 1, \\\"plis\\\": 1, \\\"buzzer\\\": 2, \\\"benerean\\\": 1, \\\"sii\\\": 2, \\\"bahagia\\\": 4, \\\"numbuh\\\": 6, \\\"hotel\\\": 1, \\\"besok\\\": 8, \\\"dewy\\\": 5, \\\"ratus\\\": 1, \\\"ribu\\\": 1, \\\"glowinggg\\\": 2, \\\"lecet\\\": 1, \\\"bareng\\\": 2, \\\"retinol\\\": 5, \\\"vitamin\\\": 2, \\\"spatula\\\": 1, \\\"bentuk\\\": 5, \\\"gajadi\\\": 4, \\\"dngan\\\": 1, \\\"niat\\\": 5, \\\"super\\\": 11, \\\"duper\\\": 3, \\\"warp\\\": 1, \\\"time\\\": 3, \\\"sukak\\\": 2, \\\"macha\\\": 3, \\\"glow\\\": 5, \\\"kembang\\\": 47, \\\"kak\\\": 3, \\\"tervaforit\\\": 6, \\\"tahun\\\": 15, \\\"acneprone\\\": 1, \\\"kasi\\\": 1, \\\"sekali\\\": 1, \\\"makenya\\\": 1, \\\"ketebelan\\\": 1, \\\"overall\\\": 1, \\\"enakk\\\": 1, \\\"sihhh\\\": 1, \\\"dll\\\": 1, \\\"favorit\\\": 11, \\\"media\\\": 3, \\\"sosial\\\": 3, \\\"ttep\\\": 8, \\\"napas\\\": 3, \\\"tersumbattt\\\": 1, \\\"lebih\\\": 5, \\\"ngatasi\\\": 1, \\\"ngelupas\\\": 2, \\\"tuhan\\\": 4, \\\"lu\\\": 1, \\\"gong\\\": 2, \\\"fighter\\\": 2, \\\"syukur\\\": 1, \\\"nemu\\\": 3, \\\"ni\\\": 1, \\\"better\\\": 2, \\\"ijonya\\\": 4, \\\"semangat\\\": 2, \\\"skincareannn\\\": 1, \\\"mukak\\\": 1, \\\"jawat\\\": 1, \\\"taun\\\": 2, \\\"langu\\\": 10, \\\"prtma\\\": 2, \\\"game\\\": 1, \\\"changer\\\": 1, \\\"produksi\\\": 2, \\\"licin\\\": 2, \\\"cerahh\\\": 1, \\\"tara\\\": 1, \\\"every\\\": 1, \\\"penny\\\": 1, \\\"packing\\\": 3, \\\"sentosa\\\": 1, \\\"keringgg\\\": 3, \\\"mah\\\": 5, \\\"bagussss\\\": 3, \\\"garis\\\": 11, \\\"basah\\\": 3, \\\"matchanyaa\\\": 1, \\\"beranda\\\": 3, \\\"brapakali\\\": 1, \\\"bangat\\\": 1, \\\"untk\\\": 1, \\\"sblm\\\": 7, \\\"rugi\\\": 1, \\\"terkadang\\\": 10, \\\"perna\\\": 1, \\\"hilanggg\\\": 2, \\\"numpang\\\": 1, \\\"musti\\\": 1, \\\"kondangan\\\": 1, \\\"ngontrol\\\": 1, \\\"gatel\\\": 11, \\\"hmmm\\\": 5, \\\"iniii\\\": 8, \\\"jeda\\\": 5, \\\"knapa\\\": 2, \\\"bgun\\\": 4, \\\"tmbh\\\": 4, \\\"seliwer\\\": 5, \\\"fyp\\\": 5, \\\"plisss\\\": 1, \\\"temen\\\": 3, \\\"nanya\\\": 1, \\\"nanah\\\": 9, \\\"akuuu\\\": 4, \\\"kelembabannya\\\": 4, \\\"mpe\\\": 2, \\\"meradanggg\\\": 1, \\\"relaxing\\\": 1, \\\"sll\\\": 1, \\\"rewell\\\": 1, \\\"sumukkk\\\": 1, \\\"rasanyaaa\\\": 2, \\\"woy\\\": 2, \\\"kompres\\\": 5, \\\"es\\\": 8, \\\"pusing\\\": 5, \\\"bngtt\\\": 3, \\\"ofline\\\": 1, \\\"jgk\\\": 1, \\\"rapiii\\\": 1, \\\"nih\\\": 2, \\\"pastel\\\": 2, \\\"gemes\\\": 2, \\\"ken\\\": 6, \\\"taruh\\\": 7, \\\"meja\\\": 1, \\\"rias\\\": 3, \\\"asiaticanya\\\": 1, \\\"jempol\\\": 3, \\\"poko\\\": 2, \\\"recomded\\\": 1, \\\"engga\\\": 1, \\\"mandi\\\": 1, \\\"hinyai\\\": 3, \\\"dikit\\\": 9, \\\"maenn\\\": 3, \\\"mlem\\\": 3, \\\"min\\\": 1, \\\"kirimin\\\": 1, \\\"gratiss\\\": 1, \\\"terusss\\\": 1, \\\"reapeat\\\": 1, \\\"puding\\\": 8, \\\"leleh\\\": 4, \\\"packagingnya\\\": 7, \\\"kokoh\\\": 1, \\\"cegah\\\": 7, \\\"moistnya\\\": 3, \\\"kyknya\\\": 6, \\\"mempan\\\": 1, \\\"sekaliii\\\": 1, \\\"dpake\\\": 1, \\\"bingung\\\": 6, \\\"padat\\\": 1, \\\"kenceng\\\": 3, \\\"base\\\": 5, \\\"pandang\\\": 1, \\\"nafas\\\": 2, \\\"nyerepnya\\\": 1, \\\"mari\\\": 1, \\\"nyut\\\": 2, \\\"asap\\\": 1, \\\"kendara\\\": 1, \\\"exfoliating\\\": 2, \\\"toner\\\": 5, \\\"daerah\\\": 2, \\\"bru\\\": 2, \\\"kli\\\": 1, \\\"cerahin\\\": 1, \\\"kadang\\\": 3, \\\"pedih\\\": 1, \\\"hatihati\\\": 2, \\\"rapih\\\": 1, \\\"dahiii\\\": 2, \\\"dtg\\\": 1, \\\"krna\\\": 1, \\\"sebagusss\\\": 1, \\\"jerawatt\\\": 1, \\\"colek\\\": 1, \\\"trus\\\": 2, \\\"ance\\\": 1, \\\"cepetan\\\": 1, \\\"iniikkk\\\": 1, \\\"centellanya\\\": 1, \\\"benarbenar\\\": 5, \\\"tusuk\\\": 3, \\\"kenyalll\\\": 2, \\\"ngobatin\\\": 2, \\\"restock\\\": 1, \\\"hehe\\\": 1, \\\"ampe\\\": 2, \\\"makas\\\": 6, \\\"dorkskin\\\": 10, \\\"ky\\\": 1, \\\"dibully\\\": 5, \\\"jerawtaan\\\": 1, \\\"buktiin\\\": 1, \\\"thankyou\\\": 1, \\\"masya\\\": 1, \\\"allah\\\": 1, \\\"bayak\\\": 1, \\\"siap\\\": 1, \\\"wisuda\\\": 3, \\\"pede\\\": 3, \\\"adiem\\\": 1, \\\"bb\\\": 1, \\\"wrap\\\": 1, \\\"huhuu\\\": 1, \\\"susah\\\": 4, \\\"ilangnya\\\": 1, \\\"awat\\\": 171, \\\"ketemu\\\": 1, \\\"buaguss\\\": 5, \\\"mantulity\\\": 1, \\\"empuk\\\": 2, \\\"bayang\\\": 4, \\\"keriput\\\": 1, \\\"hasilnyaaa\\\": 1, \\\"imbang\\\": 4, \\\"bukas\\\": 1, \\\"jerawtnya\\\": 1, \\\"jugaa\\\": 3, \\\"jerawt\\\": 1, \\\"mancapp\\\": 3, \\\"alkohol\\\": 2, \\\"simpan\\\": 1, \\\"transparan\\\": 2, \\\"seimbangin\\\": 2, \\\"ngeredainn\\\": 1, \\\"ademmm\\\": 1, \\\"solusi\\\": 2, \\\"masalah\\\": 3, \\\"fokus\\\": 3, \\\"taro\\\": 2, \\\"kulkas\\\": 11, \\\"tumb\\\": 1, \\\"njerrr\\\": 1, \\\"official\\\": 4, \\\"store\\\": 4, \\\"turun\\\": 7, \\\"cek\\\": 1, \\\"promo\\\": 5, \\\"minggat\\\": 2, \\\"pakcagingnya\\\": 1, \\\"terbaruu\\\": 1, \\\"sangatt\\\": 1, \\\"kaca\\\": 1, \\\"penasaran\\\": 9, \\\"khas\\\": 5, \\\"pikir\\\": 2, \\\"xixixi\\\": 1, \\\"pelit\\\": 3, \\\"butuh\\\": 13, \\\"jam\\\": 7, \\\"mksih\\\": 2, \\\"udara\\\": 7, \\\"bangttt\\\": 1, \\\"kluar\\\": 1, \\\"ribet\\\": 2, \\\"detox\\\": 1, \\\"segerrr\\\": 1, \\\"jual\\\": 3, \\\"bangkir\\\": 3, \\\"lelah\\\": 5, \\\"pucat\\\": 2, \\\"apes\\\": 1, \\\"jodoh\\\": 2, \\\"superrrr\\\": 5, \\\"macem\\\": 2, \\\"recommended\\\": 2, \\\"tambah\\\": 9, \\\"hydrating\\\": 1, \\\"dilayerlayer\\\": 1, \\\"tumpahtumpah\\\": 1, \\\"ekstrem\\\": 1, \\\"korea\\\": 3, \\\"yuhuuu\\\": 1, \\\"mantul\\\": 9, \\\"fighting\\\": 1, \\\"looveee\\\": 1, \\\"relatif\\\": 1, \\\"singkat\\\": 2, \\\"kinclong\\\": 1, \\\"stress\\\": 6, \\\"kuu\\\": 1, \\\"semogaa\\\": 2, \\\"tegang\\\": 1, \\\"tinggi\\\": 9, \\\"berkat\\\": 2, \\\"residu\\\": 4, \\\"pakek\\\": 2, \\\"plus\\\": 1, \\\"teman\\\": 5, \\\"seruuu\\\": 1, \\\"cobainn\\\": 2, \\\"cocokkk\\\": 2, \\\"dlmnya\\\": 1, \\\"rekomen\\\": 2, \\\"totolin\\\": 1, \\\"rawat\\\": 2, \\\"aq\\\": 2, \\\"kencang\\\": 5, \\\"pelan\\\": 8, \\\"udahh\\\": 1, \\\"abiss\\\": 2, \\\"banyakkk\\\": 1, \\\"cocokk\\\": 2, \\\"sama\\\": 1, \\\"after\\\": 2, \\\"ajar\\\": 4, \\\"cuman\\\": 2, \\\"hadiah\\\": 1, \\\"bilang\\\": 4, \\\"komedoan\\\": 1, \\\"peres\\\": 3, \\\"biasa\\\": 3, \\\"bli\\\": 1, \\\"cmn\\\": 2, \\\"hancur\\\": 5, \\\"tingkat\\\": 4, \\\"kentel\\\": 1, \\\"kalah\\\": 2, \\\"negeri\\\": 2, \\\"benerbener\\\": 1, \\\"buru\\\": 2, \\\"gabung\\\": 5, \\\"sifat\\\": 1, \\\"banyak\\\": 2, \\\"gemoy\\\": 2, \\\"permanen\\\": 3, \\\"gantung\\\": 1, \\\"rewelll\\\": 1, \\\"kesan\\\": 2, \\\"wanginyaaa\\\": 1, \\\"holy\\\": 1, \\\"grail\\\": 1, \\\"beratt\\\": 2, \\\"totalll\\\": 1, \\\"gelnyaaa\\\": 1, \\\"mukakku\\\": 1, \\\"sukaa\\\": 2, \\\"redain\\\": 2, \\\"sebentar\\\": 4, \\\"tdrrr\\\": 1, \\\"gerahhh\\\": 1, \\\"over\\\": 2, \\\"prodactnya\\\": 1, \\\"kt\\\": 1, \\\"selaluuu\\\": 1, \\\"ccok\\\": 1, \\\"bguslaa\\\": 1, \\\"luka\\\": 13, \\\"bnerin\\\": 1, \\\"takuttt\\\": 1, \\\"ajaa\\\": 1, \\\"makasii\\\": 1, \\\"anak\\\": 6, \\\"travel\\\": 2, \\\"riskan\\\": 1, \\\"pasti\\\": 3, \\\"batch\\\": 4, \\\"baru\\\": 1, \\\"sumpet\\\": 1, \\\"calmingnya\\\": 1, \\\"gituu\\\": 1, \\\"shooting\\\": 1, \\\"heran\\\": 1, \\\"penuh\\\": 2, \\\"maskeranmalem\\\": 1, \\\"jrawat\\\": 1, \\\"gone\\\": 1, \\\"worksssss\\\": 1, \\\"cus\\\": 4, \\\"combinasi\\\": 1, \\\"yah\\\": 1, \\\"bnyak\\\": 1, \\\"berminyakny\\\": 1, \\\"sedia\\\": 1, \\\"kalinyaa\\\": 1, \\\"bonus\\\": 1, \\\"murahhh\\\": 1, \\\"budgetnya\\\": 1, \\\"amin\\\": 3, \\\"jamin\\\": 4, \\\"bsok\\\": 1, \\\"malemnya\\\": 1, \\\"lanjur\\\": 1, \\\"mingguuu\\\": 1, \\\"muluss\\\": 1, \\\"ceria\\\": 1, \\\"bentar\\\": 1, \\\"belanja\\\": 3, \\\"lago\\\": 3, \\\"toko\\\": 5, \\\"sukaaa\\\": 1, \\\"care\\\": 1, \\\"pgn\\\": 2, \\\"lebur\\\": 2, \\\"nich\\\": 1, \\\"hehehehehe\\\": 1, \\\"lop\\\": 1, \\\"komedonya\\\": 4, \\\"simpen\\\": 1, \\\"bagettt\\\": 1, \\\"paka\\\": 1, \\\"lebib\\\": 1, \\\"baubauan\\\": 1, \\\"mix\\\": 1, \\\"gt\\\": 1, \\\"voucher\\\": 1, \\\"disc\\\": 1, \\\"cobaaa\\\": 1, \\\"calminggg\\\": 1, \\\"timbul\\\": 21, \\\"bestt\\\": 1, \\\"bosen\\\": 1, \\\"checkout\\\": 1, \\\"sumpaahh\\\": 1, \\\"ngabisin\\\": 1, \\\"dariii\\\": 1, \\\"jiwa\\\": 1, \\\"beliin\\\": 1, \\\"kado\\\": 1, \\\"ikut\\\": 1, \\\"neng\\\": 1, \\\"pindah\\\": 2, \\\"lamaa\\\": 1, \\\"cumaa\\\": 1, \\\"baruu\\\": 1, \\\"face\\\": 1, \\\"oil\\\": 2, \\\"lahannn\\\": 1, \\\"kecilkecil\\\": 1, \\\"seba\\\": 1, \\\"always\\\": 1, \\\"lovee\\\": 3, \\\"uu\\\": 1, \\\"helps\\\": 1, \\\"with\\\": 1, \\\"combination\\\": 1, \\\"sayangg\\\": 1, \\\"gmna\\\": 1, \\\"paginyaaa\\\": 1, \\\"prnh\\\": 1, \\\"jos\\\": 3, \\\"jis\\\": 3, \\\"dandan\\\": 1, \\\"doa\\\": 1, \\\"mahasiswa\\\": 2, \\\"higienis\\\": 2, \\\"spaya\\\": 1, \\\"klaim\\\": 1, \\\"berekspektasi\\\": 1, \\\"bwh\\\": 1, \\\"close\\\": 7, \\\"comedo\\\": 7, \\\"kerja\\\": 1, \\\"tauu\\\": 2, \\\"kann\\\": 1, \\\"secintaa\\\": 1, \\\"apaa\\\": 1, \\\"samaa\\\": 1, \\\"produkk\\\": 1, \\\"okay\\\": 1, \\\"titik\\\": 5, \\\"koma\\\": 1, \\\"lagiii\\\": 1, \\\"mendetoks\\\": 1, \\\"sudahh\\\": 1, \\\"minum\\\": 1, \\\"gua\\\": 1, \\\"diaplikasiin\\\": 1, \\\"kilap\\\": 2, \\\"skali\\\": 1, \\\"jelek\\\": 1, \\\"berani\\\": 4, \\\"tzone\\\": 4, \\\"keringat\\\": 5, \\\"pih\\\": 1, \\\"mana\\\": 1, \\\"creamnya\\\": 1, \\\"lup\\\": 1, \\\"hormonal\\\": 4, \\\"fungsi\\\": 1, \\\"merek\\\": 4, \\\"laris\\\": 1, \\\"manis\\\": 5, \\\"wkwkw\\\": 1, \\\"pollll\\\": 1, \\\"lofff\\\": 1, \\\"dh\\\": 1, \\\"cakeeep\\\": 1, \\\"sempet\\\": 1, \\\"pasar\\\": 1, \\\"internasional\\\": 1, \\\"putus\\\": 3, \\\"lupa\\\": 6, \\\"wkwk\\\": 2, \\\"kunci\\\": 4, \\\"detoks\\\": 3, \\\"repurchaseeee\\\": 1, \\\"standard\\\": 1, \\\"fiks\\\": 1, \\\"hihiii\\\": 1, \\\"dorskinnya\\\": 8, \\\"bruntusn\\\": 1, \\\"gtuu\\\": 1, \\\"jrwat\\\": 3, \\\"rada\\\": 1, \\\"mendingann\\\": 1, \\\"lopyuu\\\": 1, \\\"pokonmah\\\": 1, \\\"kudu\\\": 1, \\\"resah\\\": 1, \\\"again\\\": 2, \\\"terawatt\\\": 1, \\\"tentu\\\": 3, \\\"krim\\\": 119, \\\"abal\\\": 1, \\\"kempess\\\": 1, \\\"ulsan\\\": 1, \\\"sngja\\\": 1, \\\"pngn\\\": 1, \\\"ssedah\\\": 1, \\\"pmkaian\\\": 2, \\\"ko\\\": 1, \\\"ad\\\": 2, \\\"td\\\": 1, \\\"gk\\\": 1, \\\"ap\\\": 1, \\\"slh\\\": 1, \\\"cra\\\": 1, \\\"urut\\\": 1, \\\"semalemmm\\\": 1, \\\"bening\\\": 1, \\\"donggg\\\": 2, \\\"udaa\\\": 1, \\\"habisss\\\": 1, \\\"banyakk\\\": 2, \\\"puasaa\\\": 1, \\\"alergi\\\": 4, \\\"effect\\\": 1, \\\"ngerawat\\\": 1, \\\"berac\\\": 1, \\\"sya\\\": 1, \\\"bkum\\\": 1, \\\"banyk\\\": 1, \\\"jerwat\\\": 1, \\\"bgssssssssssssssssssssssssssssssss\\\": 1, \\\"sabarrr\\\": 1, \\\"hehehe\\\": 5, \\\"terima\\\": 23, \\\"diakuuu\\\": 1, \\\"moiz\\\": 1, \\\"cucok\\\": 1, \\\"ngeratain\\\": 1, \\\"pulang\\\": 3, \\\"recomended\\\": 1, \\\"bestttt\\\": 1, \\\"campur\\\": 1, \\\"makeuppp\\\": 1, \\\"packingnya\\\": 1, \\\"titip\\\": 1, \\\"ank\\\": 1, \\\"pondok\\\": 5, \\\"mondok\\\": 1, \\\"hrs\\\": 1, \\\"skinprep\\\": 3, \\\"lawan\\\": 5, \\\"masker\\\": 4, \\\"jujurrr\\\": 1, \\\"bmer\\\": 1, \\\"bngtttt\\\": 1, \\\"before\\\": 1, \\\"plssss\\\": 1, \\\"baruuu\\\": 1, \\\"dibuangg\\\": 1, \\\"skintype\\\": 1, \\\"thank\\\": 1, \\\"you\\\": 1, \\\"ygy\\\": 1, \\\"bilas\\\": 1, \\\"bengkakkk\\\": 1, \\\"lengkett\\\": 1, \\\"kombi\\\": 1, \\\"usap\\\": 1, \\\"aku\\\": 4, \\\"alam\\\": 1, \\\"aktif\\\": 1, \\\"iniiiii\\\": 1, \\\"dua\\\": 1, \\\"blum\\\": 1, \\\"jgn\\\": 2, \\\"bimbing\\\": 1, \\\"nyeseellll\\\": 1, \\\"knp\\\": 1, \\\"membaikk\\\": 1, \\\"thankss\\\": 1, \\\"kni\\\": 1, \\\"re\\\": 1, \\\"daguuu\\\": 1, \\\"sleepingmask\\\": 1, \\\"dsni\\\": 1, \\\"indonesia\\\": 1, \\\"idunggg\\\": 1, \\\"secintaaa\\\": 1, \\\"of\\\": 1, \\\"oveee\\\": 1, \\\"paham\\\": 1, \\\"bayangin\\\": 1, \\\"olahraga\\\": 1, \\\"mendetox\\\": 1, \\\"maka\\\": 1, \\\"dia\\\": 2, \\\"latte\\\": 1, \\\"makan\\\": 5, \\\"pen\\\": 1, \\\"ngamuk\\\": 1, \\\"akuunyaaa\\\": 1, \\\"pdahal\\\": 1, \\\"sedihh\\\": 1, \\\"plss\\\": 1, \\\"panaspanasan\\\": 1, \\\"cang\\\": 1, \\\"cing\\\": 1, \\\"cong\\\": 1, \\\"puolll\\\": 1, \\\"ygbkeb\\\": 1, \\\"lap\\\": 1, \\\"ngademin\\\": 1, \\\"ngantuk\\\": 1, \\\"sangattt\\\": 1, \\\"ka\\\": 1, \\\"sebar\\\": 1, \\\"evaluasi\\\": 1, \\\"peyot\\\": 1, \\\"waww\\\": 1, \\\"lidah\\\": 16, \\\"buaya\\\": 16, \\\"tanding\\\": 4, \\\"sungguh\\\": 37, \\\"miris\\\": 26, \\\"rumus\\\": 7, \\\"kemih\\\": 25, \\\"khawatir\\\": 4, \\\"kistik\\\": 25, \\\"atur\\\": 8, \\\"kira\\\": 4, \\\"punggung\\\": 10, \\\"jamur\\\": 32, \\\"serasi\\\": 4, \\\"ruam\\\": 74, \\\"pengaruh\\\": 20, \\\"memar\\\": 10, \\\"lewat\\\": 4, \\\"setel\\\": 4, \\\"serah\\\": 4, \\\"rumput\\\": 4, \\\"wajar\\\": 11, \\\"jas\\\": 4, \\\"satu\\\": 6, \\\"sandblasting\\\": 4, \\\"datar\\\": 4, \\\"terang\\\": 10, \\\"bel\\\": 6, \\\"mes\\\": 4, \\\"gores\\\": 4, \\\"gan\\\": 4, \\\"periksa\\\": 8, \\\"aduh\\\": 7, \\\"gurat\\\": 33, \\\"musim\\\": 4, \\\"wow\\\": 7, \\\"dear\\\": 10, \\\"kental\\\": 10, \\\"sob\\\": 4, \\\"yuk\\\": 4, \\\"mandul\\\": 4, \\\"bulu\\\": 4, \\\"mesti\\\": 4, \\\"endingnya\\\": 4, \\\"rekan\\\": 4, \\\"iring\\\": 4, \\\"layak\\\": 15, \\\"shadow\\\": 6, \\\"lho\\\": 5, \\\"serius\\\": 3, \\\"adang\\\": 3, \\\"otomatis\\\": 3, \\\"berhasilssss\\\": 3, \\\"malu\\\": 3, \\\"tulis\\\": 3, \\\"tuntut\\\": 3, \\\"mate\\\": 3, \\\"week\\\": 3, \\\"bosan\\\": 3, \\\"nampak\\\": 3, \\\"asing\\\": 3, \\\"unggul\\\": 5, \\\"hahaha\\\": 3, \\\"buat\\\": 3, \\\"marah\\\": 3, \\\"kau\\\": 3, \\\"pienya\\\": 7, \\\"keluar\\\": 3, \\\"kemarin\\\": 3, \\\"pelembabnya\\\": 13, \\\"alat\\\": 3, \\\"kontrasepsi\\\": 3, \\\"bolak\\\": 3, \\\"lihat\\\": 5, \\\"dapat\\\": 5, \\\"pahlawankuooooo\\\": 3, \\\"lebam\\\": 14, \\\"emas\\\": 3, \\\"kening\\\": 9, \\\"takjub\\\": 3, \\\"montok\\\": 3, \\\"sachet\\\": 3, \\\"toples\\\": 5, \\\"bocor\\\": 3, \\\"barier\\\": 7, \\\"sembur\\\": 5, \\\"kempis\\\": 3, \\\"luvvvv\\\": 3, \\\"halang\\\": 7, \\\"istilah\\\": 5, \\\"merk\\\": 3, \\\"tepuk\\\": 6, \\\"simpul\\\": 3, \\\"awas\\\": 7, \\\"warpnya\\\": 2, \\\"bunga\\\": 6, \\\"silah\\\": 4, \\\"betapa\\\": 4, \\\"bilah\\\": 2, \\\"fleknya\\\": 4, \\\"jelang\\\": 2, \\\"nikah\\\": 2, \\\"flat\\\": 4, \\\"gratis\\\": 2, \\\"patuh\\\": 2, \\\"percaya\\\": 4, \\\"utama\\\": 2, \\\"cemerlang\\\": 4, \\\"resmi\\\": 2, \\\"promosi\\\": 2, \\\"ucap\\\": 2, \\\"sisik\\\": 2, \\\"toplesnya\\\": 2, \\\"rubah\\\": 2, \\\"tas\\\": 2, \\\"buram\\\": 2, \\\"hormat\\\": 2, \\\"masknya\\\": 2, \\\"risiko\\\": 2, \\\"untung\\\": 6, \\\"andai\\\": 2, \\\"lemari\\\": 2, \\\"masuk\\\": 2, \\\"tendang\\\": 2, \\\"lagipula\\\": 2, \\\"detoksifikasi\\\": 4, \\\"nasib\\\": 2, \\\"keputusasaan\\\": 2, \\\"serta\\\": 2, \\\"pintar\\\": 4, \\\"palsu\\\": 2, \\\"tata\\\": 2, \\\"balut\\\": 2, \\\"uang\\\": 2, \\\"receh\\\": 2, \\\"bgsssssssssssssssssssssssssss\\\": 2, \\\"penat\\\": 2, \\\"lancar\\\": 2, \\\"sedap\\\": 2, \\\"tolak\\\": 2, \\\"lindung\\\": 2, \\\"abur\\\": 2, \\\"sand\\\": 2, \\\"blastnya\\\": 2}\", \"word_docs\": \"{\\\"perih\\\": 71, \\\"sayang\\\": 220, \\\"oke\\\": 210, \\\"merah\\\": 220, \\\"sesuai\\\": 642, \\\"moisturizer\\\": 194, \\\"alhamdulillah\\\": 12, \\\"lumayan\\\": 59, \\\"beli\\\": 100, \\\"coba\\\": 120, \\\"habis\\\": 75, \\\"parah\\\": 90, \\\"padhal\\\": 1, \\\"gede\\\": 6, \\\"kemaren\\\": 2, \\\"wajah\\\": 857, \\\"trs\\\": 8, \\\"make\\\": 7, \\\"aja\\\": 94, \\\"wangi\\\": 59, \\\"moga\\\": 648, \\\"ku\\\": 16, \\\"ngaruh\\\": 4, \\\"rekomenn\\\": 3, \\\"dehh\\\": 5, \\\"banget\\\": 822, \\\"bgs\\\": 19, \\\"berat\\\": 49, \\\"enteng\\\": 26, \\\"matcha\\\": 326, \\\"cepat\\\": 145, \\\"resap\\\": 50, \\\"dorskin\\\": 239, \\\"sensitif\\\": 78, \\\"hidung\\\": 174, \\\"nyaman\\\": 26, \\\"sengat\\\": 11, \\\"aroma\\\": 79, \\\"natural\\\": 23, \\\"bawa\\\": 11, \\\"tidur\\\": 51, \\\"kotor\\\": 13, \\\"bantal\\\": 4, \\\"dikittt\\\": 1, \\\"jerawat\\\": 1067, \\\"bekas\\\": 284, \\\"samar\\\": 19, \\\"seller\\\": 6, \\\"pecah\\\": 11, \\\"produk\\\": 303, \\\"pot\\\": 59, \\\"kecewa\\\": 21, \\\"ganti\\\": 49, \\\"arbutinnya\\\": 26, \\\"kandung\\\": 166, \\\"cekit\\\": 8, \\\"soft\\\": 8, \\\"bkin\\\": 61, \\\"kulit\\\": 1067, \\\"kering\\\": 118, \\\"ruang\\\": 8, \\\"aloe\\\": 37, \\\"hidrasi\\\": 99, \\\"vera\\\": 28, \\\"akibat\\\": 24, \\\"ber\\\": 4, \\\"ac\\\": 4, \\\"skincare\\\": 111, \\\"nusuk\\\": 4, \\\"alami\\\": 37, \\\"kimia\\\": 35, \\\"mantep\\\": 56, \\\"bau\\\": 158, \\\"lbih\\\": 1, \\\"gatau\\\": 5, \\\"brpaa\\\": 1, \\\"daily\\\": 52, \\\"sih\\\": 52, \\\"dipake\\\": 38, \\\"ragu\\\": 16, \\\"viral\\\": 2, \\\"nyesel\\\": 8, \\\"tenang\\\": 71, \\\"bantu\\\": 209, \\\"matchanya\\\": 31, \\\"iritasi\\\": 38, \\\"efek\\\": 179, \\\"cooling\\\": 1, \\\"bagus\\\": 290, \\\"orii\\\": 1, \\\"paket\\\": 16, \\\"beneran\\\": 110, \\\"ilangin\\\": 3, \\\"pipi\\\": 167, \\\"bwt\\\": 50, \\\"sensasi\\\": 71, \\\"mantap\\\": 15, \\\"kakuuu\\\": 1, \\\"coolingnya\\\": 23, \\\"nyegerin\\\": 3, \\\"pagi\\\": 76, \\\"kenyal\\\": 45, \\\"bangun\\\": 36, \\\"rasa\\\": 111, \\\"halus\\\": 72, \\\"muncul\\\": 478, \\\"pipiii\\\": 2, \\\"mendem\\\": 23, \\\"pakai\\\": 604, \\\"cinta\\\": 27, \\\"ringan\\\": 88, \\\"okeee\\\": 2, \\\"hasil\\\": 226, \\\"kayak\\\": 33, \\\"suka\\\": 158, \\\"daun\\\": 21, \\\"tajam\\\": 3, \\\"hitam\\\": 124, \\\"proses\\\": 15, \\\"cepet\\\": 39, \\\"gara\\\": 29, \\\"bagusss\\\": 15, \\\"bandel\\\": 9, \\\"samarin\\\": 8, \\\"nyenyak\\\": 4, \\\"an\\\": 8, \\\"biar\\\": 49, \\\"hbs\\\": 24, \\\"ppercepat\\\": 2, \\\"bopeng\\\": 2, \\\"pulih\\\": 1, \\\"seru\\\": 5, \\\"rata\\\": 37, \\\"tekstur\\\": 246, \\\"jarnya\\\": 13, \\\"ntar\\\": 6, \\\"pudding\\\": 12, \\\"ambil\\\": 12, \\\"pas\\\": 317, \\\"pakainyaaa\\\": 1, \\\"nagih\\\": 14, \\\"dingin\\\": 82, \\\"tagih\\\": 9, \\\"lusin\\\": 1, \\\"jdi\\\": 31, \\\"melt\\\": 6, \\\"lgsg\\\": 44, \\\"tangan\\\": 8, \\\"air\\\": 37, \\\"unik\\\": 44, \\\"rutin\\\": 142, \\\"veranya\\\": 9, \\\"nyengat\\\": 3, \\\"nempel\\\": 4, \\\"gampang\\\": 44, \\\"makeup\\\": 18, \\\"crack\\\": 2, \\\"standar\\\": 50, \\\"kusam\\\": 136, \\\"gagal\\\": 28, \\\"kosan\\\": 1, \\\"jujurly\\\": 2, \\\"selamat\\\": 36, \\\"sampe\\\": 15, \\\"poll\\\": 27, \\\"bulan\\\": 38, \\\"awet\\\": 22, \\\"isi\\\": 45, \\\"sekian\\\": 11, \\\"muka\\\": 29, \\\"tube\\\": 6, \\\"jenis\\\": 62, \\\"minyak\\\": 236, \\\"rewel\\\": 43, \\\"laah\\\": 1, \\\"nunggu\\\": 46, \\\"waktu\\\": 21, \\\"flek\\\": 89, \\\"progres\\\": 29, \\\"pudar\\\": 138, \\\"thn\\\": 2, \\\"sehat\\\": 92, \\\"langgan\\\": 20, \\\"bangett\\\": 11, \\\"nampol\\\": 25, \\\"letih\\\": 1, \\\"cahaya\\\": 10, \\\"sibuk\\\": 1, \\\"ngeringin\\\": 23, \\\"sumpah\\\": 8, \\\"asa\\\": 48, \\\"lembab\\\": 117, \\\"cerah\\\": 209, \\\"puddingnya\\\": 41, \\\"kaku\\\": 11, \\\"obat\\\": 40, \\\"kyk\\\": 59, \\\"gitu\\\": 16, \\\"sreg\\\": 11, \\\"turut\\\": 13, \\\"guna\\\": 114, \\\"smoga\\\": 4, \\\"yh\\\": 1, \\\"sunscreen\\\": 11, \\\"tumpuk\\\": 3, \\\"maksimal\\\": 16, \\\"ngasih\\\": 20, \\\"kelembaban\\\": 5, \\\"lengket\\\": 126, \\\"ganggu\\\": 12, \\\"sedih\\\": 87, \\\"dagu\\\": 74, \\\"sihh\\\": 1, \\\"sdah\\\": 1, \\\"mntap\\\": 1, \\\"plumpy\\\": 37, \\\"rapi\\\": 9, \\\"green\\\": 33, \\\"kempes\\\": 46, \\\"tea\\\": 30, \\\"kanan\\\": 18, \\\"pie\\\": 10, \\\"msh\\\": 27, \\\"regenerasi\\\": 10, \\\"lbh\\\": 27, \\\"seger\\\": 60, \\\"malem\\\": 27, \\\"panas\\\": 97, \\\"kali\\\": 19, \\\"jar\\\": 15, \\\"ituu\\\": 5, \\\"berapa\\\": 2, \\\"tau\\\": 12, \\\"emanh\\\": 1, \\\"bnrn\\\": 14, \\\"nenangin\\\": 35, \\\"centella\\\": 46, \\\"asiatica\\\": 22, \\\"jangka\\\": 15, \\\"pjg\\\": 4, \\\"barrier\\\": 42, \\\"lokal\\\": 29, \\\"skin\\\": 66, \\\"kualitas\\\": 35, \\\"pelembab\\\": 246, \\\"gel\\\": 115, \\\"gimana\\\": 2, \\\"aplikasi\\\": 50, \\\"cream\\\": 58, \\\"lembap\\\": 134, \\\"coment\\\": 1, \\\"inti\\\": 1, \\\"no\\\": 1, \\\"buangeetttt\\\": 1, \\\"pori\\\": 74, \\\"dapet\\\": 22, \\\"lembabnya\\\": 31, \\\"bersihin\\\": 4, \\\"efektif\\\": 30, \\\"benerin\\\": 15, \\\"premium\\\": 13, \\\"akal\\\": 2, \\\"harga\\\": 62, \\\"komedo\\\": 124, \\\"bersih\\\": 51, \\\"ngeredain\\\": 23, \\\"lanjut\\\": 5, \\\"temu\\\": 3, \\\"segar\\\": 44, \\\"sulit\\\": 4, \\\"minggu\\\": 73, \\\"happy\\\": 1, \\\"mochi\\\": 1, \\\"keren\\\": 17, \\\"dambil\\\": 1, \\\"finishnya\\\": 49, \\\"filter\\\": 1, \\\"sumpek\\\": 8, \\\"sumbat\\\": 16, \\\"formula\\\": 34, \\\"baik\\\": 40, \\\"matte\\\": 9, \\\"cantik\\\": 13, \\\"glowing\\\": 56, \\\"finish\\\": 7, \\\"mateng\\\": 8, \\\"bismillah\\\": 147, \\\"mulus\\\": 12, \\\"gradakan\\\": 14, \\\"ny\\\": 3, \\\"putih\\\": 34, \\\"area\\\": 200, \\\"zone\\\": 8, \\\"kontrol\\\": 27, \\\"ha\\\": 1, \\\"yanb\\\": 1, \\\"takut\\\": 6, \\\"luvv\\\": 7, \\\"ml\\\": 1, \\\"oily\\\": 20, \\\"kombinasi\\\": 31, \\\"ngebantu\\\": 29, \\\"order\\\": 15, \\\"sma\\\": 1, \\\"next\\\": 3, \\\"pink\\\": 2, \\\"dlm\\\": 17, \\\"totol\\\": 13, \\\"bener\\\": 22, \\\"bs\\\": 5, \\\"ih\\\": 2, \\\"malam\\\": 72, \\\"jg\\\": 9, \\\"mati\\\": 11, \\\"adem\\\": 59, \\\"tolong\\\": 20, \\\"break\\\": 3, \\\"out\\\": 3, \\\"pinggir\\\": 1, \\\"hidunggg\\\": 3, \\\"kusammm\\\": 1, \\\"hiks\\\": 15, \\\"oles\\\": 31, \\\"abis\\\": 25, \\\"mata\\\": 7, \\\"sebab\\\": 8, \\\"kelopak\\\": 11, \\\"batu\\\": 27, \\\"ok\\\": 2, \\\"rileks\\\": 26, \\\"spa\\\": 2, \\\"lembut\\\": 20, \\\"baguss\\\": 18, \\\"juang\\\": 13, \\\"nyari\\\": 14, \\\"rekomendasi\\\": 22, \\\"mudah\\\": 38, \\\"idung\\\": 7, \\\"kertas\\\": 1, \\\"sebenernya\\\": 1, \\\"jujur\\\": 45, \\\"bruntusan\\\": 93, \\\"empat\\\": 1, \\\"milia\\\": 136, \\\"molekul\\\": 5, \\\"goreng\\\": 6, \\\"glowingnya\\\": 6, \\\"lebay\\\": 8, \\\"berminyakkk\\\": 2, \\\"simpel\\\": 3, \\\"bahan\\\": 47, \\\"aneh\\\": 55, \\\"pms\\\": 48, \\\"mask\\\": 20, \\\"sleeping\\\": 20, \\\"nyoba\\\": 26, \\\"greasy\\\": 2, \\\"gatal\\\": 76, \\\"pasir\\\": 73, \\\"hilang\\\": 234, \\\"jidat\\\": 27, \\\"sentuh\\\": 12, \\\"dalam\\\": 19, \\\"calming\\\": 26, \\\"kalem\\\": 17, \\\"radang\\\": 36, \\\"reda\\\": 37, \\\"asli\\\": 24, \\\"jalan\\\": 10, \\\"manfaat\\\": 88, \\\"hempas\\\": 4, \\\"gada\\\": 1, \\\"recommend\\\": 1, \\\"beruntus\\\": 20, \\\"dark\\\": 1, \\\"spot\\\": 4, \\\"teh\\\": 38, \\\"ngerileksin\\\": 5, \\\"stres\\\": 18, \\\"artemisia\\\": 5, \\\"bayi\\\": 10, \\\"haluss\\\": 3, \\\"barang\\\": 25, \\\"cair\\\": 18, \\\"kena\\\": 6, \\\"suhu\\\": 7, \\\"ampuh\\\": 40, \\\"pke\\\": 7, \\\"bngttt\\\": 1, \\\"wajibb\\\": 1, \\\"bagusssss\\\": 1, \\\"debu\\\": 20, \\\"cerahhh\\\": 3, \\\"keras\\\": 8, \\\"rahang\\\": 39, \\\"lagi\\\": 3, \\\"love\\\": 4, \\\"bgtttt\\\": 2, \\\"huhu\\\": 14, \\\"tunggu\\\": 145, \\\"khasiat\\\": 8, \\\"dream\\\": 2, \\\"auto\\\": 10, \\\"gapernah\\\": 2, \\\"urus\\\": 3, \\\"noda\\\": 29, \\\"cobain\\\": 2, \\\"mundur\\\": 1, \\\"maju\\\": 16, \\\"drama\\\": 4, \\\"mantulll\\\": 5, \\\"pol\\\": 19, \\\"nyerep\\\": 6, \\\"bangettt\\\": 13, \\\"sumpill\\\": 1, \\\"gaboongg\\\": 1, \\\"guyss\\\": 1, \\\"uda\\\": 4, \\\"saking\\\": 2, \\\"liat\\\": 23, \\\"jemur\\\": 1, \\\"hari\\\": 116, \\\"pantai\\\": 2, \\\"cpt\\\": 20, \\\"ilang\\\": 32, \\\"irit\\\": 2, \\\"remaja\\\": 5, \\\"sbg\\\": 2, \\\"sore\\\": 28, \\\"pdhal\\\": 4, \\\"ekspektasi\\\": 9, \\\"pakenya\\\": 7, \\\"ubah\\\": 59, \\\"kecilin\\\": 3, \\\"signifikan\\\": 15, \\\"dahi\\\": 186, \\\"mampusss\\\": 1, \\\"kenyallll\\\": 1, \\\"ngefek\\\": 16, \\\"semenjak\\\": 15, \\\"jerwt\\\": 1, \\\"dr\\\": 5, \\\"parahhh\\\": 4, \\\"depan\\\": 28, \\\"cari\\\": 55, \\\"malas\\\": 8, \\\"repot\\\": 10, \\\"cuci\\\": 17, \\\"bsa\\\": 26, \\\"mudarin\\\": 14, \\\"local\\\": 1, \\\"the\\\": 4, \\\"best\\\": 11, \\\"njinakkin\\\": 1, \\\"bengkak\\\": 16, \\\"rangkai\\\": 1, \\\"nutup\\\": 1, \\\"instan\\\": 9, \\\"pribadi\\\": 10, \\\"it\\\": 13, \\\"worth\\\": 12, \\\"sempurna\\\": 18, \\\"lumer\\\": 23, \\\"tinggal\\\": 19, \\\"luv\\\": 3, \\\"besttt\\\": 1, \\\"my\\\": 2, \\\"bby\\\": 1, \\\"heroooooo\\\": 1, \\\"aman\\\": 77, \\\"duh\\\": 12, \\\"fungal\\\": 9, \\\"acne\\\": 43, \\\"sedihhh\\\": 2, \\\"nimbul\\\": 3, \\\"jin\\\": 2, \\\"repeat\\\": 8, \\\"emng\\\": 6, \\\"cuping\\\": 1, \\\"ngilangin\\\": 16, \\\"hitung\\\": 5, \\\"hilangin\\\": 1, \\\"terfav\\\": 1, \\\"inima\\\": 4, \\\"si\\\": 9, \\\"warna\\\": 36, \\\"kelupas\\\": 7, \\\"kerontang\\\": 8, \\\"lapis\\\": 7, \\\"kuat\\\": 16, \\\"sabun\\\": 1, \\\"ritual\\\": 3, \\\"asik\\\": 1, \\\"papar\\\": 8, \\\"polusi\\\": 19, \\\"beda\\\": 17, \\\"model\\\": 1, \\\"jerawattt\\\": 2, \\\"ngelembapin\\\": 1, \\\"ering\\\": 9, \\\"smoth\\\": 1, \\\"mantapp\\\": 1, \\\"tumbuh\\\": 18, \\\"atas\\\": 14, \\\"tarik\\\": 12, \\\"balikin\\\": 7, \\\"selesai\\\": 1, \\\"zonk\\\": 1, \\\"capek\\\": 8, \\\"kusem\\\": 15, \\\"ter\\\": 1, \\\"iseng\\\": 12, \\\"review\\\": 8, \\\"ampuhh\\\": 1, \\\"sebum\\\": 7, \\\"ush\\\": 1, \\\"mindor\\\": 1, \\\"kaya\\\": 5, \\\"taou\\\": 1, \\\"tetep\\\": 3, \\\"pliss\\\": 2, \\\"keluarin\\\": 1, \\\"owner\\\": 1, \\\"purging\\\": 4, \\\"gram\\\": 1, \\\"wort\\\": 1, \\\"co\\\": 11, \\\"size\\\": 1, \\\"gas\\\": 1, \\\"mikir\\\": 1, \\\"ibkin\\\": 1, \\\"jinakin\\\": 8, \\\"sakit\\\": 41, \\\"mending\\\": 10, \\\"makasiii\\\": 1, \\\"sembuh\\\": 23, \\\"foto\\\": 1, \\\"siang\\\": 41, \\\"menyerapp\\\": 1, \\\"mukaa\\\": 1, \\\"dimukaa\\\": 1, \\\"lumayann\\\": 1, \\\"akuu\\\": 7, \\\"br\\\": 3, \\\"skincarean\\\": 6, \\\"ngaca\\\": 2, \\\"kuyu\\\": 6, \\\"pemakain\\\": 1, \\\"maaf\\\": 5, \\\"kasih\\\": 29, \\\"telat\\\": 1, \\\"ulas\\\": 7, \\\"fresh\\\": 7, \\\"hijau\\\": 38, \\\"suasana\\\": 1, \\\"hati\\\": 10, \\\"dalem\\\": 3, \\\"yaaa\\\": 4, \\\"lengkap\\\": 2, \\\"jangkau\\\": 4, \\\"kabur\\\": 4, \\\"packingan\\\": 1, \\\"gin\\\": 18, \\\"mahal\\\": 9, \\\"ukur\\\": 7, \\\"bngett\\\": 2, \\\"sjak\\\": 13, \\\"klihatan\\\": 10, \\\"rusak\\\": 13, \\\"arbutin\\\": 14, \\\"tipis\\\": 4, \\\"serap\\\": 8, \\\"ramah\\\": 4, \\\"lingkung\\\": 4, \\\"kemas\\\": 12, \\\"ulang\\\": 4, \\\"murah\\\": 5, \\\"nolong\\\": 20, \\\"merahhh\\\": 2, \\\"maut\\\": 1, \\\"combo\\\": 4, \\\"ngatasin\\\": 6, \\\"perihhh\\\": 1, \\\"hasilnyeee\\\": 1, \\\"sirna\\\": 4, \\\"kuatin\\\": 3, \\\"melembabkan\\\": 39, \\\"nikmat\\\": 1, \\\"cleansing\\\": 5, \\\"double\\\": 5, \\\"pantau\\\": 52, \\\"ijo\\\": 8, \\\"total\\\": 10, \\\"sejuk\\\": 24, \\\"cocok\\\": 2, \\\"mantull\\\": 4, \\\"blm\\\": 14, \\\"satuny\\\": 1, \\\"jdiin\\\": 1, \\\"sisa\\\": 14, \\\"diskon\\\": 4, \\\"kantong\\\": 7, \\\"juara\\\": 33, \\\"makasih\\\": 4, \\\"pesan\\\": 11, \\\"dateng\\\": 2, \\\"layer\\\": 7, \\\"tebel\\\": 10, \\\"soalnyaaa\\\": 1, \\\"segitu\\\": 3, \\\"item\\\": 11, \\\"ngasi\\\": 2, \\\"melting\\\": 1, \\\"reaksi\\\": 25, \\\"bneran\\\": 7, \\\"nampolll\\\": 1, \\\"semalem\\\": 4, \\\"ditotolin\\\": 3, \\\"bintik\\\": 12, \\\"lucu\\\": 4, \\\"ajaib\\\": 1, \\\"sinar\\\": 24, \\\"matahari\\\": 16, \\\"jelly\\\": 4, \\\"aktivitas\\\": 10, \\\"rumah\\\": 8, \\\"eksfoliasi\\\": 5, \\\"sukses\\\": 1, \\\"ratain\\\": 11, \\\"to\\\": 4, \\\"guysss\\\": 1, \\\"buy\\\": 1, \\\"bbrp\\\": 4, \\\"puas\\\": 14, \\\"kondisi\\\": 11, \\\"stabil\\\": 1, \\\"pergi\\\": 10, \\\"sachetnya\\\": 1, \\\"sel\\\": 5, \\\"tumpu\\\": 3, \\\"kasar\\\": 14, \\\"beranta\\\": 2, \\\"normal\\\": 13, \\\"deket\\\": 2, \\\"rapat\\\": 12, \\\"tutup\\\": 22, \\\"rembes\\\": 1, \\\"tapi\\\": 1, \\\"ujung\\\": 5, \\\"muuu\\\": 1, \\\"bgus\\\": 4, \\\"kilang\\\": 11, \\\"sabar\\\": 19, \\\"tenanggg\\\": 1, \\\"jerawatnyaa\\\": 1, \\\"ngilanginn\\\": 1, \\\"sukakk\\\": 1, \\\"samaaa\\\": 1, \\\"dann\\\": 1, \\\"bgttt\\\": 4, \\\"mois\\\": 3, \\\"aaaa\\\": 5, \\\"bekasss\\\": 1, \\\"cpet\\\": 1, \\\"step\\\": 3, \\\"cuaca\\\": 11, \\\"herbal\\\": 5, \\\"dry\\\": 5, \\\"mewah\\\": 2, \\\"lope\\\": 1, \\\"buatt\\\": 2, \\\"aaaaa\\\": 1, \\\"ini\\\": 6, \\\"berminyakk\\\": 1, \\\"kaa\\\": 1, \\\"cocokkkk\\\": 2, \\\"gau\\\": 1, \\\"meresappp\\\": 1, \\\"pegang\\\": 5, \\\"skip\\\": 1, \\\"andalankuuu\\\": 1, \\\"tdi\\\": 1, \\\"tampil\\\": 8, \\\"poripori\\\": 3, \\\"kecil\\\": 12, \\\"dipeganggg\\\": 1, \\\"ngecilin\\\": 5, \\\"kliatan\\\": 1, \\\"melembabkannya\\\": 9, \\\"dpt\\\": 7, \\\"kapok\\\": 1, \\\"yaaaa\\\": 1, \\\"deh\\\": 13, \\\"tu\\\": 2, \\\"dn\\\": 2, \\\"guys\\\": 3, \\\"cintakkk\\\": 1, \\\"cusss\\\": 1, \\\"anjay\\\": 1, \\\"bgttttt\\\": 1, \\\"on\\\": 4, \\\"off\\\": 3, \\\"matang\\\": 6, \\\"enggaa\\\": 1, \\\"hormon\\\": 1, \\\"haid\\\": 1, \\\"mas\\\": 4, \\\"jdinya\\\": 1, \\\"perlahan\\\": 13, \\\"nyeri\\\": 4, \\\"doang\\\": 2, \\\"nyampe\\\": 2, \\\"smga\\\": 1, \\\"try\\\": 1, \\\"first\\\": 4, \\\"mskpun\\\": 10, \\\"gentle\\\": 5, \\\"shop\\\": 1, \\\"tiktok\\\": 4, \\\"bedak\\\": 7, \\\"terluvvvv\\\": 1, \\\"ngerasa\\\": 7, \\\"sehattt\\\": 2, \\\"sengaja\\\": 3, \\\"tebal\\\": 9, \\\"andal\\\": 14, \\\"rumputtt\\\": 1, \\\"kunjung\\\": 4, \\\"gonta\\\": 7, \\\"cape\\\": 2, \\\"polll\\\": 5, \\\"wadah\\\": 4, \\\"praktis\\\": 12, \\\"harap\\\": 58, \\\"relaksasi\\\": 2, \\\"pinter\\\": 2, \\\"nge\\\": 3, \\\"ngambek\\\": 1, \\\"rb\\\": 2, \\\"buka\\\": 6, \\\"full\\\": 7, \\\"apa\\\": 2, \\\"kurang\\\": 31, \\\"combi\\\": 1, \\\"type\\\": 3, \\\"gapapa\\\": 1, \\\"ahli\\\": 2, \\\"nahan\\\": 5, \\\"brand\\\": 8, \\\"males\\\": 9, \\\"telah\\\": 2, \\\"prone\\\": 16, \\\"kka\\\": 4, \\\"mhasiswa\\\": 1, \\\"netral\\\": 1, \\\"sekaranggg\\\": 2, \\\"kantor\\\": 1, \\\"pokok\\\": 10, \\\"jga\\\": 6, \\\"nyaa\\\": 3, \\\"ajaibb\\\": 1, \\\"bbrpa\\\": 1, \\\"superr\\\": 1, \\\"nyampee\\\": 1, \\\"repurchase\\\": 6, \\\"fix\\\": 4, \\\"ringkas\\\": 6, \\\"cakep\\\": 5, \\\"bkn\\\": 4, \\\"begadang\\\": 1, \\\"cintaa\\\": 1, \\\"dorskinnn\\\": 8, \\\"jaga\\\": 18, \\\"padu\\\": 1, \\\"ngelembabin\\\": 2, \\\"gerah\\\": 10, \\\"apply\\\": 9, \\\"rajin\\\": 8, \\\"gelap\\\": 7, \\\"tipe\\\": 7, \\\"kiri\\\": 9, \\\"jamu\\\": 14, \\\"juaraaa\\\": 1, \\\"kempesin\\\": 6, \\\"lngsung\\\": 1, \\\"smua\\\": 1, \\\"diratain\\\": 6, \\\"negatif\\\": 6, \\\"hebat\\\": 8, \\\"milik\\\": 4, \\\"sesal\\\": 2, \\\"banding\\\": 5, \\\"dorskinn\\\": 8, \\\"bner\\\": 2, \\\"foundation\\\": 2, \\\"timpa\\\": 8, \\\"pilling\\\": 8, \\\"gorenggg\\\": 1, \\\"jarang\\\": 11, \\\"tumpah\\\": 2, \\\"packaging\\\": 5, \\\"serum\\\": 9, \\\"krng\\\": 8, \\\"ingredient\\\": 1, \\\"bintang\\\": 2, \\\"bukti\\\": 13, \\\"benefit\\\": 2, \\\"product\\\": 2, \\\"nyembuhin\\\": 1, \\\"naikin\\\": 1, \\\"ak\\\": 1, \\\"huhuhu\\\": 5, \\\"dipakeee\\\": 1, \\\"parfum\\\": 8, \\\"motor\\\": 3, \\\"dri\\\": 1, \\\"pkai\\\": 1, \\\"muas\\\": 4, \\\"bnyk\\\": 8, \\\"redam\\\": 1, \\\"ekstrak\\\": 6, \\\"tdk\\\": 2, \\\"wajib\\\": 2, \\\"kirim\\\": 10, \\\"wajahh\\\": 1, \\\"wrapnya\\\": 1, \\\"cepattt\\\": 1, \\\"bubble\\\": 4, \\\"stok\\\": 13, \\\"ngrasa\\\": 2, \\\"eh\\\": 6, \\\"ninggalin\\\": 7, \\\"otot\\\": 3, \\\"tahan\\\": 12, \\\"dinginnn\\\": 7, \\\"dehidrasi\\\": 7, \\\"slesai\\\": 7, \\\"dkit\\\": 1, \\\"me\\\": 1, \\\"thanks\\\": 4, \\\"for\\\": 1, \\\"november\\\": 1, \\\"puasa\\\": 1, \\\"buruk\\\": 9, \\\"mimpi\\\": 1, \\\"and\\\": 4, \\\"situ\\\": 5, \\\"satusatunya\\\": 3, \\\"gila\\\": 5, \\\"belang\\\": 2, \\\"terik\\\": 4, \\\"jari\\\": 4, \\\"halusss\\\": 4, \\\"ilanggg\\\": 2, \\\"istirahat\\\": 4, \\\"teanya\\\": 3, \\\"mulut\\\": 2, \\\"booster\\\": 1, \\\"mood\\\": 3, \\\"estetik\\\": 2, \\\"nyentuh\\\": 4, \\\"dinginn\\\": 1, \\\"jadi\\\": 3, \\\"botol\\\": 14, \\\"saat\\\": 1, \\\"tiga\\\": 7, \\\"kayanyq\\\": 1, \\\"gileee\\\": 1, \\\"cuyy\\\": 4, \\\"senang\\\": 12, \\\"huhuuu\\\": 1, \\\"update\\\": 1, \\\"reviewnya\\\": 5, \\\"yaa\\\": 3, \\\"sajaaa\\\": 1, \\\"doskin\\\": 1, \\\"bnget\\\": 2, \\\"dasar\\\": 6, \\\"darurat\\\": 1, \\\"formulan\\\": 1, \\\"sakitsakitnya\\\": 1, \\\"jarnyaaa\\\": 1, \\\"pudarin\\\": 5, \\\"mataaa\\\": 6, \\\"eumm\\\": 1, \\\"tdr\\\": 11, \\\"sensitifff\\\": 1, \\\"asliii\\\": 2, \\\"tdinya\\\": 1, \\\"mkin\\\": 4, \\\"nendang\\\": 5, \\\"jir\\\": 1, \\\"penyok\\\": 9, \\\"bungkus\\\": 6, \\\"salah\\\": 17, \\\"buzzer\\\": 2, \\\"plis\\\": 1, \\\"lgsung\\\": 1, \\\"benerean\\\": 1, \\\"sii\\\": 2, \\\"bahagia\\\": 4, \\\"besok\\\": 8, \\\"numbuh\\\": 6, \\\"hotel\\\": 1, \\\"dewy\\\": 5, \\\"ratus\\\": 1, \\\"ribu\\\": 1, \\\"glowinggg\\\": 2, \\\"lecet\\\": 1, \\\"bareng\\\": 2, \\\"vitamin\\\": 2, \\\"retinol\\\": 5, \\\"spatula\\\": 1, \\\"bentuk\\\": 5, \\\"gajadi\\\": 4, \\\"dngan\\\": 1, \\\"niat\\\": 5, \\\"time\\\": 3, \\\"super\\\": 11, \\\"duper\\\": 3, \\\"warp\\\": 1, \\\"sukak\\\": 2, \\\"macha\\\": 3, \\\"glow\\\": 5, \\\"kembang\\\": 47, \\\"kak\\\": 3, \\\"tahun\\\": 11, \\\"tervaforit\\\": 6, \\\"sihhh\\\": 1, \\\"sekali\\\": 1, \\\"makenya\\\": 1, \\\"ketebelan\\\": 1, \\\"enakk\\\": 1, \\\"acneprone\\\": 1, \\\"overall\\\": 1, \\\"kasi\\\": 1, 